{"administration": 0, "vore": 1, "intressenter": 2, "behandlas": 3, "juni": 4, "genomf\u00f6rts": 5, "\u00f6verv\u00e4gs": 6, "per": 7, "anpassa": 8, "analys": 9, "fullst\u00e4ndigare": 10, "vilket": 11, "tacksamt": 12, "livsmedel": 13, "offentligt": 14, "bl": 15, "pl\u00f6tsligt": 16, "sammantr\u00e4den": 17, "f\u00f6rklara": 18, "flera": 19, "organisationen": 20, "dataregister": 21, "fasta": 22, "anst\u00e4llda": 23, "uppskattar": 24, "st\u00e4llts": 25, "v\u00e4gledning": 26, "kretsar": 27, "f\u00f6rm\u00e5ga": 28, "fylligare": 29, "funktioner": 30, "kunden": 31, "\u00e4gt": 32, "utformningen": 33, "n": 34, "icke": 35, "hemst\u00e4llan": 36, "hanterar": 37, "orsak": 38, "regerings\u00e4renden": 39, "\u00f6verenskommelsen": 40, "successivt": 41, "best\u00e5r": 42, "f\u00f6rhoppning": 43, "ber\u00e4knas": 44, "handla": 45, "beror": 46, "mars": 47, "larsson": 48, "ipex": 49, "fortbildning": 50, "f\u00f6rb\u00e4ttring": 51, "tecken": 52, "\u00f6verraskande": 53, "beslutar": 54, "v\u00e4ntat": 55, "s\u00e5dant": 56, "tillf\u00e4lle": 57, "skyddar": 58, "kopplas": 59, "erfarenheter": 60, "ha": 61, "vi": 62, "f\u00f6rankring": 63, "vidga": 64, "beslut": 65, "sakkunnigt": 66, "aktuella": 67, "redovisade": 68, "tydligt": 69, "risk": 70, "personen": 71, "ytterligt": 72, "fattat": 73, "peter": 74, "meddelande": 75, "synpunkt": 76, "uppm\u00e4rksamhet": 77, "fungera": 78, "pr\u00f6vas": 79, "ensamma": 80, "riksdagen": 81, "m\u00e5lgrupper": 82, "vari": 83, "alkohol": 84, "komplement": 85, "priserna": 86, "vpk": 87, "framkommer": 88, "inneh\u00e5ll": 89, "liksom": 90, "uppenbarligen": 91, "bed\u00f6mas": 92, "in": 93, "gjorda": 94, "integritet": 95, "samlar": 96, "riktig": 97, "ligga": 98, "granskningen": 99, "ifall": 100, "tillhanda": 101, "rena": 102, "intresserade": 103, "anslutning": 104, "p\u00e5pekar": 105, "milj\u00f6er": 106, "intr\u00e4ngande": 107, "landstingens": 108, "elektroniska": 109, "ideella": 110, "s\u00e4gs": 111, "\u00e5klagare": 112, "jordbrukets": 113, "begr\u00e4nsar": 114, "fjol": 115, "statsmakternas": 116, "n\u00e4ringsministern": 117, "undanh\u00e5llande": 118, "h\u00e4nde": 119, "redovisningar": 120, "reglerna": 121, "bli": 122, "tillf\u00e4llet": 123, "l\u00e4mnas": 124, "motion\u00e4rerna": 125, "ut": 126, "bilder": 127, "fl\u00f6dar": 128, "sikte": 129, "sp\u00e4nnande": 130, "ordning": 131, "negativ": 132, "arbetsgruppen": 133, "r\u00e4ttvisande": 134, "opinionen": 135, "\u00f6kande": 136, "n\u00f6jda": 137, "garanteras": 138, "meddelar": 139, "sk": 140, "varandras": 141, "medlemsstaterna": 142, "ber": 143, "fallen": 144, "underl\u00e4tta": 145, "undervisning": 146, "bankoutskottet": 147, "l\u00e4nsstyrelsen": 148, "ekonomiskt": 149, "flesta": 150, "n\u00e5gonting": 151, "olyckor": 152, "precis": 153, "underl\u00e4ttar": 154, "ingalunda": 155, "utredningar": 156, "erh\u00e5ller": 157, "angel\u00e4gen": 158, "b\u00f6r": 159, "motion\u00e4ren": 160, "andras": 161, "f\u00f6rmenande": 162, "kopplat": 163, "vittnar": 164, "datorer": 165, "partipolitiska": 166, "upplysnings": 167, "samlevnad": 168, "skyddet": 169, "allts\u00e5": 170, "regelbundet": 171, "kallade": 172, "anv\u00e4ndbar": 173, "k\u00e4nde": 174, "utgifter": 175, "anges": 176, "s\u00e4ker": 177, "hj\u00e4lpa": 178, "pengarna": 179, "\u00f6verfl\u00f6dig": 180, "betraktar": 181, "\u00e4rendena": 182, "f\u00f6ljs": 183, "g\u00e5ng": 184, "digital": 185, "redovisning": 186, "sk\u00f6tas": 187, "miljon": 188, "\u00e4mnet": 189, "som": 190, "arbetsplatserna": 191, "kritisk": 192, "klar": 193, "fra": 194, "mottagit": 195, "anm\u00e4la": 196, "s\u00e5vitt": 197, "bok": 198, "st\u00e4lle": 199, "dagarna": 200, "djur": 201, "missvisande": 202, "produkter": 203, "varors": 204, "v\u00e4n": 205, "eget": 206, "avg\u00f6rande": 207, "avsnitt": 208, "st\u00e4llning": 209, "synes": 210, "motivera": 211, "undrar": 212, "samh\u00e4llets": 213, "bord": 214, "v\u00e4rdera": 215, "f\u00f6rberedande": 216, "f\u00f6rbudet": 217, "f\u00f6rv\u00e4ntar": 218, "inneb\u00e4ra": 219, "enskilt": 220, "brett": 221, "gr\u00e4ns\u00f6verskridande": 222, "oroande": 223, "h\u00e4lsotillst\u00e5nd": 224, "oktober": 225, "medvetet": 226, "anledning": 227, "f\u00f6rhandlingar": 228, "n\u00f6dv\u00e4ndigt": 229, "politisk": 230, "r\u00e5dande": 231, "erfordras": 232, "regelverket": 233, "vill": 234, "erbjudas": 235, "noga": 236, "diskussioner": 237, "osaklig": 238, "justitieministern": 239, "statsministerns": 240, "bristf\u00e4llig": 241, "n\u00f6dv\u00e4ndiga": 242, "satte": 243, "beslutat": 244, "motarbeta": 245, "r\u00e4cka": 246, "slutsatsen": 247, "gedigen": 248, "l\u00e4roplanen": 249, "kompetens": 250, "lagt": 251, "resultatet": 252, "dvs": 253, "n\u00e4r": 254, "ut\u00f6kad": 255, "d\u00e4rifr\u00e5n": 256, "stadium": 257, "dig": 258, "f\u00e4rdig": 259, "meddelandeblad": 260, "alliansregeringen": 261, "\u00e5": 262, "v\u00e4rdefulla": 263, "nyligen": 264, "riktas": 265, "regelbundna": 266, "del": 267, "\u00e4n": 268, "statsutskottets": 269, "statsministern": 270, "kamrarna": 271, "multinationella": 272, "utformning": 273, "f\u00f6rmedla": 274, "d\u00e4rigenom": 275, "en": 276, "praxis": 277, "n\u00f6dv\u00e4ndig": 278, "anv\u00e4nts": 279, "upplysningars": 280, "n\u00e5gorlunda": 281, "bevis": 282, "tvingas": 283, "\u00e4ro": 284, "institut": 285, "m\u00e4ngd": 286, "massiv": 287, "aktie\u00e4gare": 288, "vederh\u00e4ftiga": 289, "geologisk": 290, "handlar": 291, "l\u00e5ng": 292, "betydelsefull": 293, "s\u00e4kerheten": 294, "finns": 295, "nykterhet": 296, "ramen": 297, "tillkommer": 298, "utskottets": 299, "uppr\u00e4tth\u00e5lla": 300, "besluten": 301, "arbetsuppgifter": 302, "spreds": 303, "statsminister": 304, "bildning": 305, "reagera": 306, "best\u00e5": 307, "folks": 308, "undvikas": 309, "l\u00e5ngtg\u00e5ende": 310, "samordna": 311, "utbyta": 312, "t\u00e4cker": 313, "\u00f6verl\u00e4ggning": 314, "beh\u00f6vas": 315, "materiel": 316, "trafikutskottet": 317, "tv": 318, "n\u00e4mnd": 319, "kartl\u00e4ggning": 320, "ock": 321, "framg\u00e5ngsrik": 322, "problem": 323, "st\u00f6der": 324, "framh\u00e5lla": 325, "sakkunnig": 326, "niv\u00e5": 327, "f\u00f6r": 328, "f\u00f6revarande": 329, "men": 330, "diskussionen": 331, "str\u00e4vanden": 332, "beg\u00e4rda": 333, "avst\u00e5": 334, "syftet": 335, "\u00e5tminstone": 336, "reklamen": 337, "information": 338, "regeringskansliet": 339, "riktade": 340, "initiativet": 341, "sades": 342, "kampanjer": 343, "gr\u00e4nser": 344, "yttrandefriheten": 345, "lyssnat": 346, "utredningen": 347, "adekvat": 348, "tider": 349, "l\u00e4get": 350, "blir": 351, "infordra": 352, "f\u00f6rsvarsmakten": 353, "unders\u00f6kningen": 354, "bes\u00f6k": 355, "beslutsunderlag": 356, "massor": 357, "bredda": 358, "antal": 359, "kraftigt": 360, "redog\u00f6relser": 361, "jobba": 362, "n\u00f6dv\u00e4ndighet": 363, "h\u00e5llas": 364, "g\u00e5": 365, "sovjetiska": 366, "m\u00e5nad": 367, "grovt": 368, "v\u00e4ntar": 369, "hanteras": 370, "h\u00e4lso": 371, "spr\u00e5k": 372, "socialt": 373, "kronofogdemyndigheten": 374, "folkr\u00f6relserna": 375, "d\u00e5ligt": 376, "v\u00e4rnpliktiga": 377, "malm\u00f6": 378, "polisens": 379, "anv\u00e4ndes": 380, "sv\u00e5rare": 381, "barnets": 382, "rykten": 383, "motiveringen": 384, "g\u00e4rna": 385, "framh\u00e5ller": 386, "kunskapen": 387, "utvecklar": 388, "ber\u00e4ttigat": 389, "fr\u00e5ga": 390, "uttalanden": 391, "f\u00f6rbud": 392, "preparat": 393, "du": 394, "ses": 395, "gjorts": 396, "lediga": 397, "fn": 398, "h\u00e4rf\u00f6r": 399, "st\u00e4ller": 400, "situationen": 401, "f\u00f6religgande": 402, "\u00f6nskv\u00e4rt": 403, "avseendet": 404, "antalet": 405, "sundberg": 406, "fackliga": 407, "ger": 408, "debatter": 409, "utlandssvenskarna": 410, "inriktas": 411, "samh\u00e4lle": 412, "sortens": 413, "fatta": 414, "datainspektionen": 415, "film": 416, "inf\u00f6rskaffande": 417, "offentliga": 418, "konkurrens": 419, "k\u00e4nslig": 420, "framh\u00e5llit": 421, "beredda": 422, "pressen": 423, "borgerliga": 424, "f\u00f6rhandlingarna": 425, "\u00f6ka": 426, "varav": 427, "tolkar": 428, "april": 429, "prisoch": 430, "n\u00f6diga": 431, "be": 432, "styra": 433, "t\u00e4nkt": 434, "ansl\u00e5": 435, "omd\u00f6me": 436, "l\u00e4nge": 437, "fann": 438, "r\u00e5dgivningen": 439, "sund": 440, "socialistiska": 441, "kommun": 442, "skyddsv\u00e4rd": 443, "insatser": 444, "ungdomar": 445, "valen": 446, "prot": 447, "dra": 448, "amerika": 449, "frivillighet": 450, "kriget": 451, "antagligen": 452, "ing\u00e5": 453, "emellertid": 454, "tankar": 455, "argument": 456, "h\u00e5ller": 457, "massiva": 458, "\u00f6ppna": 459, "vidta": 460, "\u00e5tskillig": 461, "f\u00f6rest\u00e5ende": 462, "milj\u00f6partiet": 463, "samverka": 464, "tidningar": 465, "betona": 466, "direkt": 467, "hj\u00e4lpas": 468, "migrationsverkets": 469, "ursprung": 470, "sv\u00e5rt": 471, "r\u00e4cker": 472, "gl\u00e4der": 473, "h\u00f6st": 474, "fru": 475, "byggnadsstyrelsen": 476, "l\u00e5g": 477, "desto": 478, "planet": 479, "denne": 480, "fullt": 481, "utg\u00e5r": 482, "f\u00f6r\u00e4ndras": 483, "mellanfolkligt": 484, "inh\u00e4mtandet": 485, "sammanhanget": 486, "utbyggnad": 487, "ombud": 488, "k\u00e4nsla": 489, "kortfattad": 490, "tolka": 491, "tillhandah\u00e5lls": 492, "l\u00e4ttillg\u00e4nglig": 493, "samh\u00e4llsinformation": 494, "bed\u00f6mningar": 495, "inne": 496, "baserade": 497, "fick": 498, "r\u00e4ttighet": 499, "absolut": 500, "tillf\u00f6rs\u00e4kra": 501, "skola": 502, "konsekvent": 503, "politiken": 504, "n\u00e5dde": 505, "velat": 506, "officiella": 507, "sl\u00e5": 508, "alkoholoch": 509, "interpellationsdebatt": 510, "attitydp\u00e5verkan": 511, "tydlighet": 512, "behandlades": 513, "sagt": 514, "ohlin": 515, "beskriva": 516, "wallenberg": 517, "lantbruksstyrelsen": 518, "tryck": 519, "skogs\u00e4gare": 520, "utan": 521, "v\u00e4rdet": 522, "uppdrag": 523, "energiministern": 524, "valet": 525, "ink\u00f6p": 526, "m\u00f6tet": 527, "hedlund": 528, "vinnande": 529, "beh\u00f6vts": 530, "eg": 531, "interna": 532, "levande": 533, "syften": 534, "h\u00f6gt": 535, "huvud": 536, "b\u00e4ttre": 537, "miljkr": 538, "n\u00e5gra": 539, "l\u00e4t": 540, "ganska": 541, "getts": 542, "avseenden": 543, "\u00f6nskade": 544, "medborgarnas": 545, "angel\u00e4gna": 546, "l\u00e4kemedelsverket": 547, "utv\u00e4rderingen": 548, "jo": 549, "uppfattat": 550, "bes\u00f6ka": 551, "varorna": 552, "narkotikaproblemen": 553, "skall": 554, "bem\u00f6ta": 555, "schengen": 556, "anf\u00f6r": 557, "sammanh\u00e4ngande": 558, "kostnad": 559, "\u00f6verhuvud": 560, "pr\u00f6va": 561, "platsen": 562, "dylikt": 563, "diskussionerna": 564, "s\u00e5dana": 565, "synd": 566, "lena": 567, "an": 568, "inverkan": 569, "tidigare": 570, "kompletterande": 571, "lagts": 572, "synpunkter": 573, "regeringsb\u00e4nken": 574, "bidrar": 575, "betydande": 576, "skrivning": 577, "f\u00f6revarit": 578, "\u00e4ga": 579, "eu": 580, "v\u00e4ljer": 581, "pekat": 582, "olle": 583, "\u00e5tg\u00e4rderna": 584, "total": 585, "intr\u00e4ffade": 586, "f\u00f6rs\u00f6k": 587, "kortfattade": 588, "h\u00f6rt": 589, "f\u00f6rb\u00e4ttras": 590, "h\u00e4lften": 591, "spridas": 592, "inf\u00f6rskaffa": 593, "inf\u00f6rskaffat": 594, "ber\u00f6rda": 595, "konsumentupplysning": 596, "liv": 597, "n\u00e4rst\u00e5ende": 598, "landet": 599, "sammanslutningar": 600, "sk\u00f6ter": 601, "patienterna": 602, "skattemyndigheterna": 603, "\u00e4mnar": 604, "konsumentfr\u00e5gor": 605, "tillr\u00e4cklig": 606, "utl\u00e5tandet": 607, "sex": 608, "n\u00e4mligen": 609, "s\u00e4mre": 610, "ansvariga": 611, "ledamot": 612, "n\u00e4ringslivet": 613, "makten": 614, "funktionshinder": 615, "synnerhet": 616, "h\u00f6gsta": 617, "finner": 618, "sammans\u00e4ttning": 619, "statistiken": 620, "led": 621, "telefonsamtal": 622, "namn": 623, "aktivitet": 624, "skiljer": 625, "beh\u00f6vt": 626, "kallad": 627, "publiceras": 628, "f\u00f6rb\u00e4ttra": 629, "f\u00f6religga": 630, "varp\u00e5": 631, "uppm\u00e4rksamheten": 632, "aids": 633, "l\u00e5ngsiktig": 634, "upplevelser": 635, "st\u00e4llningstaganden": 636, "goda": 637, "sj\u00e4lvt": 638, "undanh\u00e5llit": 639, "intensifiera": 640, "helt": 641, "artiklar": 642, "handeln": 643, "\u00e4mbetsverk": 644, "filmen": 645, "anpassning": 646, "f\u00f6rhand": 647, "utskott": 648, "erh\u00e5llits": 649, "h\u00f6ja": 650, "f\u00f6redragningar": 651, "moderata": 652, "skillnaden": 653, "bereds": 654, "minst": 655, "bringas": 656, "utrymme": 657, "best\u00e4mmelserna": 658, "pressmeddelande": 659, "\u00e4ndrade": 660, "beg\u00e4r": 661, "genomf\u00f6rande": 662, "eufr\u00e5gor": 663, "hel": 664, "objektivt": 665, "departementschefens": 666, "vidgad": 667, "journalister": 668, "valr\u00f6relsen": 669, "anf\u00f6rt": 670, "svenskar": 671, "den": 672, "lokalt": 673, "b\u00e4r": 674, "inom": 675, "engelska": 676, "v\u00e5ld": 677, "hemmen": 678, "skadeverkningar": 679, "kunskaperna": 680, "\u00e4ndringar": 681, "s\u00e4rskild": 682, "utbyggd": 683, "boverket": 684, "bristf\u00e4lliga": 685, "identitet": 686, "n\u00e4ringslivets": 687, "elev": 688, "skatter": 689, "f\u00f6resl\u00e5": 690, "diskutera": 691, "utreda": 692, "skatten": 693, "tio": 694, "bostadsstyrelsen": 695, "flertal": 696, "mat": 697, "framkom": 698, "demokrati": 699, "inriktningen": 700, "\u00e5rets": 701, "begriplig": 702, "reglering": 703, "verkat": 704, "h\u00e4rom": 705, "sydafrika": 706, "orimligt": 707, "motivation": 708, "anm\u00e4rkningsv\u00e4rd": 709, "roll": 710, "n\u00e4mnda": 711, "kontakter": 712, "vis": 713, "v\u00e5rt": 714, "skada": 715, "regeringar": 716, "inkommit": 717, "f\u00f6rb\u00e4ttrats": 718, "v\u00e4gra": 719, "specifika": 720, "s\u00e5som": 721, "motiverar": 722, "insikt": 723, "speciella": 724, "sker": 725, "tyskland": 726, "eventuellt": 727, "ssi": 728, "avsett": 729, "undviker": 730, "resa": 731, "beh\u00f6vs": 732, "samr\u00e5det": 733, "viktiga": 734, "agitation": 735, "tillgodog\u00f6ra": 736, "juryn": 737, "patient": 738, "f\u00f6rsv\u00e5rar": 739, "objektiva": 740, "afrika": 741, "anv\u00e4ndning": 742, "fungerat": 743, "bed\u00f6mning": 744, "\u00e4rade": 745, "kvaliteten": 746, "tillhandag\u00e5": 747, "\u00f6ppenheten": 748, "personer": 749, "sina": 750, "framsteg": 751, "ul\u00e4nderna": 752, "drabbas": 753, "sk\u00f6ta": 754, "tillf\u00f6rs\u00e4kras": 755, "anna": 756, "signalspaning": 757, "tion": 758, "handen": 759, "redog\u00f6ra": 760, "ul\u00e4ndernas": 761, "delar": 762, "fr\u00e4mst": 763, "bryta": 764, "brottsoffren": 765, "underlag": 766, "kombination": 767, "offer": 768, "politik": 769, "kvinnorna": 770, "reda": 771, "ku": 772, "konsument": 773, "omsorg": 774, "honom": 775, "linjer": 776, "befolkning": 777, "l\u00e4ttare": 778, "omr\u00e5den": 779, "nationell": 780, "driver": 781, "kopplad": 782, "konstitutionsutskottet": 783, "sensationella": 784, "faktiskt": 785, "missledande": 786, "revolution\u00e4ra": 787, "investeringar": 788, "\u00f6stersj\u00f6n": 789, "observera": 790, "\u00e5ter": 791, "arbetet": 792, "\u00e5ren": 793, "sl\u00e5r": 794, "\u00f6versyn": 795, "n\u00e5": 796, "staten": 797, "fr\u00e4mjar": 798, "igenom": 799, "angel\u00e4genheten": 800, "talade": 801, "n\u00e5gonsin": 802, "inf\u00f6ras": 803, "tacksam": 804, "sociala": 805, "m\u00e4rkligt": 806, "kommissionens": 807, "lagarna": 808, "garantier": 809, "vidtas": 810, "socialdemokratiska": 811, "jobbar": 812, "tekniska": 813, "globala": 814, "arten": 815, "saknade": 816, "jordbruksutskottet": 817, "kostnaden": 818, "arbetsl\u00f6sa": 819, "de": 820, "utt\u00f6mmande": 821, "hon": 822, "myndigheter": 823, "stoppa": 824, "internationell": 825, "sakliga": 826, "hot": 827, "m\u00e5l": 828, "efterfr\u00e5ga": 829, "j\u00e4mst\u00e4lldhet": 830, "l\u00e4ste": 831, "viktigaste": 832, "b\u00f6rja": 833, "fr\u00e4msta": 834, "produkterna": 835, "granskning": 836, "missbrukas": 837, "\u00f6verv\u00e4ganden": 838, "sj\u00e4lva": 839, "anh\u00f6riga": 840, "finansdepartementet": 841, "n\u00e4ringsdepartementet": 842, "utredningens": 843, "delges": 844, "utbildningsverksamhet": 845, "konsekvenser": 846, "tillfredsst\u00e4llande": 847, "samarbetar": 848, "fram\u00e5t": 849, "kr\u00e4vas": 850, "antimilitaristiska": 851, "fortl\u00f6pande": 852, "k\u00e4nnedom": 853, "finansministern": 854, "l\u00f6sas": 855, "problematiken": 856, "snarare": 857, "sis": 858, "bek\u00e4mpas": 859, "arbetsmilj\u00f6verket": 860, "allting": 861, "n\u00e4ringsidkaren": 862, "slagit": 863, "polismyndigheten": 864, "brottsoffer": 865, "avgifter": 866, "v\u00e4garna": 867, "arbetsmarknadens": 868, "under": 869, "riksf\u00f6rbundet": 870, "svenskundervisning": 871, "migrationsverket": 872, "sambandet": 873, "\u00f6kad": 874, "bakgrund": 875, "erfarenheten": 876, "n\u00f6jd": 877, "likv\u00e4l": 878, "medf\u00f6r": 879, "riksrevisionen": 880, "tips": 881, "gamla": 882, "n\u00e4ra": 883, "uppenbart": 884, "f\u00f6rm\u00e5ner": 885, "historiska": 886, "fr\u00e4mmande": 887, "\u00f6nska": 888, "invandrarverket": 889, "f\u00f6redrag": 890, "papper": 891, "liten": 892, "erfarenheterna": 893, "process": 894, "beg\u00e4ra": 895, "klaga": 896, "m": 897, "sk\u00e4l": 898, "demokratin": 899, "tyska": 900, "valm\u00f6jligheter": 901, "landsting": 902, "\u00f6msesidigt": 903, "erh\u00e5llit": 904, "m\u00e4n": 905, "forts\u00e4ttningen": 906, "registret": 907, "inneb\u00f6rd": 908, "statistiska": 909, "t\u00e4nka": 910, "v\u00e4lja": 911, "omedelbart": 912, "f\u00f6r\u00e4ldrar": 913, "totala": 914, "standard": 915, "legitimt": 916, "tycker": 917, "pressens": 918, "vuxna": 919, "s\u00e4ga": 920, "endast": 921, "utomlands": 922, "yttranden": 923, "f\u00f6rs\u00e4kringar": 924, "v\u00e4sentligt": 925, "likas\u00e5": 926, "vetenskaplig": 927, "f\u00f6rmedlar": 928, "sprides": 929, "regler": 930, "ned": 931, "omfattar": 932, "\u00f6ppnar": 933, "ansetts": 934, "herrar": 935, "producenter": 936, "muntliga": 937, "motsatt": 938, "f\u00f6resl\u00e5s": 939, "h\u00f6gst": 940, "utvecklingssamtalen": 941, "marknadsf\u00f6ra": 942, "l\u00e4mnats": 943, "punkt": 944, "villig": 945, "initiera": 946, "starkt": 947, "upp": 948, "beteende": 949, "formella": 950, "a": 951, "inklusive": 952, "motivering": 953, "myndighet": 954, "samh\u00e4llsomst\u00f6rtande": 955, "tycka": 956, "utvecklat": 957, "f\u00e5r": 958, "lade": 959, "syftar": 960, "parter": 961, "satt": 962, "alternativ": 963, "vetenskapliga": 964, "lyssnar": 965, "egentligen": 966, "l\u00e4r": 967, "personuppgifter": 968, "finnes": 969, "felaktigheter": 970, "erbjuds": 971, "l\u00e4n": 972, "d\u00e4r": 973, "gymnasieskolan": 974, "stad": 975, "brev": 976, "kommersiell": 977, "utf\u00f6ra": 978, "synnerligen": 979, "\u00e4gnat": 980, "fyra": 981, "forskningen": 982, "betyg": 983, "tex": 984, "f\u00f6retagsn\u00e4mnderna": 985, "partierna": 986, "inf\u00f6rdes": 987, "praktiken": 988, "artikeln": 989, "instrument": 990, "f\u00f6runders\u00f6kning": 991, "behandlade": 992, "f\u00f6rmedling": 993, "emot": 994, "minska": 995, "vidtagit": 996, "mottaglig": 997, "sektorn": 998, "r\u00e4ttare": 999, "d\u00e4rvidlag": 1000, "trafiks\u00e4kerhet": 1001, "samtliga": 1002, "individuella": 1003, "n\u00e5ddes": 1004, "p\u00e5peka": 1005, "kommitt\u00e9ns": 1006, "diskuterar": 1007, "center": 1008, "framg\u00e5": 1009, "f\u00f6rb\u00e4ttrade": 1010, "uppdraget": 1011, "varandra": 1012, "djupg\u00e5ende": 1013, "hus": 1014, "osv": 1015, "riksf\u00f6rs\u00e4kringsverket": 1016, "det": 1017, "basis": 1018, "beskedet": 1019, "syftande": 1020, "notera": 1021, "synen": 1022, "eus": 1023, "uppsala": 1024, "utformas": 1025, "allm\u00e4nhet": 1026, "drogomr\u00e5det": 1027, "etcetera": 1028, "m\u00e4nniskornas": 1029, "s\u00e5lunda": 1030, "beklaga": 1031, "j\u00e4mv\u00e4l": 1032, "lars": 1033, "kunskapsutveckling": 1034, "kolleger": 1035, "framf\u00f6rt": 1036, "befintliga": 1037, "centrum": 1038, "framf\u00f6ra": 1039, "riktats": 1040, "f\u00f6renta": 1041, "tj\u00e4na": 1042, "nedl\u00e4ggning": 1043, "yttersta": 1044, "nog": 1045, "d\u00f6va": 1046, "avses": 1047, "uppgifterna": 1048, "lyckades": 1049, "allm\u00e4nhetens": 1050, "ledde": 1051, "slag": 1052, "m\u00e5len": 1053, "veta": 1054, "kommunicera": 1055, "v\u00e5r": 1056, "handlingar": 1057, "undanh\u00e5lls": 1058, "talare": 1059, "motioner": 1060, "g\u00e4llande": 1061, "l\u00e5t": 1062, "givits": 1063, "ber\u00f6rd": 1064, "anser": 1065, "r\u00e4ntan": 1066, "emellan": 1067, "\u00f6msesidig": 1068, "verksamheter": 1069, "f\u00f6ras": 1070, "inh\u00e4mtade": 1071, "\u00f6kat": 1072, "regering": 1073, "p\u00e5g\u00e5r": 1074, "v\u00e5rd": 1075, "informationsmaterial": 1076, "f\u00f6rklarade": 1077, "uppgiften": 1078, "f\u00f6ljas": 1079, "tillf\u00f6ra": 1080, "informations": 1081, "intensiva": 1082, "n\u00e5tts": 1083, "bestrida": 1084, "bist\u00e5": 1085, "illa": 1086, "taxering": 1087, "\u00f6verv\u00e4gande": 1088, "\u00e5r": 1089, "massmedias": 1090, "f\u00f6rs\u00f6ken": 1091, "ofullst\u00e4ndig": 1092, "statliga": 1093, "f\u00f6rr\u00e4n": 1094, "\u00e5terfinns": 1095, "hemma": 1096, "spelar": 1097, "uttryckligen": 1098, "synskadade": 1099, "avser": 1100, "grundlig": 1101, "f\u00f6rsvarsutskottet": 1102, "majts": 1103, "centrala": 1104, "abort": 1105, "ansett": 1106, "s\u00f6kt": 1107, "rimligen": 1108, "turister": 1109, "riksrevisionens": 1110, "g\u00e4ller": 1111, "kvar": 1112, "mbl": 1113, "skattskyldiga": 1114, "kostar": 1115, "verkningarna": 1116, "systembolaget": 1117, "delge": 1118, "bibringa": 1119, "f\u00f6rsorg": 1120, "r\u00e5d": 1121, "ambassaden": 1122, "departementen": 1123, "f\u00f6rfogar": 1124, "bes\u00f6kte": 1125, "strid": 1126, "ambassader": 1127, "beh\u00f6vliga": 1128, "saknats": 1129, "ny": 1130, "gustafsson": 1131, "f\u00f6ranlett": 1132, "varit": 1133, "milj\u00f6ministern": 1134, "samh\u00e4llet": 1135, "gemensamt": 1136, "\u00f6nskem\u00e5l": 1137, "m\u00e5ls\u00e4ttningen": 1138, "stund": 1139, "hennes": 1140, "fort": 1141, "biverkningar": 1142, "sedan": 1143, "bed\u00f6mningen": 1144, "ytterst": 1145, "helsingfors": 1146, "reform": 1147, "danska": 1148, "utrikesdepartementets": 1149, "\u00e4ven": 1150, "ser": 1151, "m\u00e5": 1152, "f\u00f6rbundet": 1153, "svenska": 1154, "okunnighet": 1155, "statsbidrag": 1156, "s\u00e4gas": 1157, "inhemska": 1158, "hemmet": 1159, "sjs": 1160, "framf\u00f6rts": 1161, "siffror": 1162, "bj\u00f6rck": 1163, "r\u00e5dets": 1164, "allsidiga": 1165, "sig": 1166, "l\u00e4ggas": 1167, "kraftig": 1168, "organisation": 1169, "typ": 1170, "p\u00e5st\u00e5r": 1171, "bidraga": 1172, "\u00e4mnen": 1173, "sp\u00f6rsm\u00e5l": 1174, "sk\u00e4let": 1175, "vars": 1176, "stater": 1177, "finansministerns": 1178, "infrastruktur": 1179, "pension\u00e4rerna": 1180, "k\u00e4nsliga": 1181, "ytterligare": 1182, "redovisa": 1183, "baseras": 1184, "usa": 1185, "vilja": 1186, "handskas": 1187, "m\u00f6jligg\u00f6ra": 1188, "ers\u00e4tta": 1189, "k\u00f6pare": 1190, "lindman": 1191, "t\u00e4nkte": 1192, "broschyr": 1193, "organisationerna": 1194, "n\u00e4rvarande": 1195, "gr\u00e4nsen": 1196, "vidtaga": 1197, "landets": 1198, "mycken": 1199, "k\u00e4rnkraften": 1200, "kan": 1201, "v\u00e5ren": 1202, "breddad": 1203, "lokala": 1204, "statssekreterare": 1205, "f\u00f6rdelning": 1206, "frivilligt": 1207, "informerad": 1208, "viset": 1209, "varor": 1210, "milj": 1211, "gav": 1212, "villkor": 1213, "f\u00f6rfarandet": 1214, "l\u00e4rarna": 1215, "finansiella": 1216, "utvecklingsarbete": 1217, "underl\u00e4ttas": 1218, "registren": 1219, "\u00e4ndras": 1220, "menar": 1221, "f\u00f6ljaktligen": 1222, "meddelade": 1223, "regional": 1224, "ej": 1225, "myndigheten": 1226, "utl\u00e4mna": 1227, "kommo": 1228, "l\u00f6pande": 1229, "vilar": 1230, "tack": 1231, "f\u00f6rra": 1232, "normalt": 1233, "p\u00e5": 1234, "h\u00f6gerns": 1235, "jordbruksministern": 1236, "inre": 1237, "spritt": 1238, "slags": 1239, "st\u00e4llde": 1240, "aktuellt": 1241, "s\u00e4ger": 1242, "s\u00f6dra": 1243, "kr\u00e4vs": 1244, "tyv\u00e4rr": 1245, "demokratisk": 1246, "professor": 1247, "v": 1248, "tillkommit": 1249, "gick": 1250, "h\u00e4lsa": 1251, "medborgarna": 1252, "annorlunda": 1253, "debatt": 1254, "undervisningen": 1255, "bra": 1256, "effektivare": 1257, "sjukhus": 1258, "f\u00f6religger": 1259, "politiker": 1260, "f\u00f6retagen": 1261, "d\u00e5": 1262, "makt": 1263, "protokollet": 1264, "behandlingsmetoder": 1265, "f\u00f6rs\u00f6ksverksamheten": 1266, "spridits": 1267, "hj\u00e4lpen": 1268, "ut\u00e5triktad": 1269, "frivillig": 1270, "bolaget": 1271, "utl\u00e4ndsk": 1272, "sjukdomar": 1273, "generellt": 1274, "torsdagen": 1275, "fundera": 1276, "olika": 1277, "satsningen": 1278, "\u00f6kas": 1279, "avsedda": 1280, "skull": 1281, "register": 1282, "kunskaper": 1283, "nummer": 1284, "klarl\u00e4ggande": 1285, "alltf\u00f6r": 1286, "uppn\u00e5s": 1287, "utnyttja": 1288, "\u00e5tg\u00e4rd": 1289, "vecka": 1290, "st\u00e4llas": 1291, "redovisas": 1292, "facket": 1293, "finna": 1294, "givna": 1295, "nedrustning": 1296, "biometrisk": 1297, "detta": 1298, "r\u00e4kna": 1299, "d\u00e5lig": 1300, "verkligheten": 1301, "interpellationssvaret": 1302, "bevakning": 1303, "st\u00f6rningar": 1304, "noterar": 1305, "folkpartiet": 1306, "bredare": 1307, "h\u00e4nsyn": 1308, "kommunen": 1309, "linjen": 1310, "fungerade": 1311, "internet": 1312, "promemoria": 1313, "medge": 1314, "n\u00e4ringsliv": 1315, "rekommenderar": 1316, "annars": 1317, "alltid": 1318, "rak": 1319, "k\u00f6p": 1320, "framtida": 1321, "v\u00e4rde": 1322, "ju": 1323, "f\u00f6reskrifter": 1324, "satsa": 1325, "reglerar": 1326, "allteftersom": 1327, "bred": 1328, "beredskap": 1329, "kallar": 1330, "speciell": 1331, "\u00f6verf\u00f6ra": 1332, "l\u00e4gga": 1333, "ens": 1334, "reservanterna": 1335, "studenter": 1336, "tillg\u00e4ngligt": 1337, "delegationen": 1338, "tro": 1339, "europeiska": 1340, "tortyr": 1341, "skilja": 1342, "boken": 1343, "viljan": 1344, "medveten": 1345, "hindrar": 1346, "dagspressen": 1347, "skr\u00e4mmande": 1348, "opinionsbildande": 1349, "uppst\u00e5": 1350, "lov": 1351, "kr\u00e4ves": 1352, "statssekreteraren": 1353, "vitt": 1354, "utveckling": 1355, "h\u00e4nvisar": 1356, "full": 1357, "st\u00e5ndpunkt": 1358, "barnet": 1359, "propagandans": 1360, "intensifieras": 1361, "engagemang": 1362, "studerande": 1363, "kvalitet": 1364, "f\u00f6rhandling": 1365, "massmedierna": 1366, "tv\u00e5": 1367, "dessutom": 1368, "justitieutskottet": 1369, "registreras": 1370, "metodutveckling": 1371, "henne": 1372, "fordon": 1373, "varifr\u00e5n": 1374, "f\u00f6reningar": 1375, "medarbetare": 1376, "f\u00f6rs\u00e4kringskassorna": 1377, "departement": 1378, "f\u00f6rsvar": 1379, "forts\u00e4tta": 1380, "speciellt": 1381, "arbetstagare": 1382, "n\u00e5r": 1383, "sv\u00e5r": 1384, "effektiv": 1385, "ordf\u00f6rande": 1386, "yttra": 1387, "v\u00e4rre": 1388, "g\u00e4llde": 1389, "visserligen": 1390, "insatserna": 1391, "enkla": 1392, "p\u00e5st\u00e5ende": 1393, "ab": 1394, "k\u00e4llor": 1395, "slut": 1396, "tillr\u00e4ckliga": 1397, "s\u00e4kerhetspolitiken": 1398, "f\u00f6rs\u00e4kringsbolagen": 1399, "agerat": 1400, "poliser": 1401, "stark": 1402, "fysiska": 1403, "vettig": 1404, "hittills": 1405, "omr\u00e5dena": 1406, "s": 1407, "yttrande": 1408, "denna": 1409, "rehabilitering": 1410, "punkter": 1411, "konfidentiell": 1412, "nyanl\u00e4nda": 1413, "muntligt": 1414, "givetvis": 1415, "h\u00e4ndelser": 1416, "tredje": 1417, "f\u00f6reg\u00e5s": 1418, "fungerar": 1419, "kommitt\u00e9": 1420, "antireligi\u00f6sa": 1421, "pass": 1422, "opinionsbildningen": 1423, "fonder": 1424, "hj\u00e4lp": 1425, "inledningsvis": 1426, "f\u00f6rklarat": 1427, "konkreta": 1428, "rent": 1429, "l\u00f6sning": 1430, "bilar": 1431, "klarg\u00f6ra": 1432, "klarhet": 1433, "d\u00e5varande": 1434, "erfarenhet": 1435, "ut\u00f6ka": 1436, "socialstyrelsen": 1437, "sortera": 1438, "v\u00e4gar": 1439, "beredningen": 1440, "bidrag": 1441, "situation": 1442, "handlingarna": 1443, "hava": 1444, "b\u00f6rjat": 1445, "familjeplanering": 1446, "skrivit": 1447, "v\u00e5rden": 1448, "interpellanten": 1449, "komplettering": 1450, "avvakta": 1451, "beroende": 1452, "kommunala": 1453, "england": 1454, "b": 1455, "bakgrunden": 1456, "kunskap": 1457, "aktiva": 1458, "bedriver": 1459, "planeras": 1460, "sin": 1461, "demokratiskt": 1462, "justitiedepartementet": 1463, "h\u00e4nvisa": 1464, "krav": 1465, "uppf\u00f6ljning": 1466, "f\u00f6ljande": 1467, "svarar": 1468, "verkligt": 1469, "statligt": 1470, "grundar": 1471, "historisk": 1472, "offentligg\u00f6rande": 1473, "bibringas": 1474, "helt\u00e4ckande": 1475, "socialstyrelsens": 1476, "anst\u00e4llning": 1477, "f\u00f6rbig\u00e5ende": 1478, "l\u00e4karna": 1479, "lever": 1480, "visst": 1481, "kv\u00e4ll": 1482, "h\u00e5ll": 1483, "beredd": 1484, "exempel": 1485, "arbetsplats": 1486, "byggt": 1487, "h\u00f6g": 1488, "gjorde": 1489, "uppgift": 1490, "betydelsefullt": 1491, "thomas": 1492, "personerna": 1493, "syssla": 1494, "systematiskt": 1495, "bristen": 1496, "t\u00e4nkas": 1497, "framst\u00e4lla": 1498, "fria": 1499, "st\u00e5hl": 1500, "diskuteras": 1501, "h\u00e4mtade": 1502, "motta": 1503, "ordentligt": 1504, "detaljer": 1505, "g\u00e5tt": 1506, "varken": 1507, "samlas": 1508, "personligt": 1509, "f\u00f6rst\u00e5tt": 1510, "upplagd": 1511, "tj\u00e4nster": 1512, "transportstyrelsen": 1513, "potentiella": 1514, "framtiden": 1515, "arbetsgrupp": 1516, "best\u00e4mmelser": 1517, "delaktighet": 1518, "hagberg": 1519, "kunnat": 1520, "svensk": 1521, "sitt": 1522, "st\u00e4ndigt": 1523, "ams": 1524, "citera": 1525, "fram": 1526, "bereda": 1527, "seri\u00f6s": 1528, "rapporten": 1529, "kontakten": 1530, "f\u00f6rs\u00e4kringen": 1531, "lagar": 1532, "lennart": 1533, "bor": 1534, "sv\u00e5righeten": 1535, "h\u00e4rvid": 1536, "betydelsen": 1537, "p\u00e5st\u00e5": 1538, "konsumentverket": 1539, "stod": 1540, "baserat": 1541, "till\u00e4mpning": 1542, "\u00e5rs": 1543, "arbetarna": 1544, "birgitta": 1545, "knyta": 1546, "leif": 1547, "lite": 1548, "behandlat": 1549, "detaljerad": 1550, "v\u00e4sentlig": 1551, "skede": 1552, "verkligen": 1553, "s\u00f6kas": 1554, "avsedd": 1555, "f\u00f6rmodligen": 1556, "tillg\u00e4ngligheten": 1557, "erforderliga": 1558, "ur": 1559, "knappast": 1560, "minskar": 1561, "tillg\u00e4ngligg\u00f6ra": 1562, "systematisk": 1563, "s\u00e4llan": 1564, "aktiv": 1565, "planering": 1566, "verk": 1567, "marknaden": 1568, "f\u00f6rekommit": 1569, "medger": 1570, "enda": 1571, "m\u00f6jliga": 1572, "m\u00e5nader": 1573, "riksskatteverket": 1574, "huru": 1575, "allemansr\u00e4tten": 1576, "s\u00e4lja": 1577, "par": 1578, "kartl\u00e4gga": 1579, "ner": 1580, "resurserna": 1581, "uppe": 1582, "rubriken": 1583, "g\u00e4lla": 1584, "juridisk": 1585, "allvarliga": 1586, "kr": 1587, "f\u00f6rberedelser": 1588, "barnens": 1589, "grundade": 1590, "b\u00f6ra": 1591, "partiet": 1592, "system": 1593, "l\u00f6sningar": 1594, "f\u00f6rtroende": 1595, "fredagen": 1596, "utm\u00e4rkta": 1597, "statsr\u00e5dsb\u00e4nken": 1598, "verksamhet": 1599, "allsidigt": 1600, "elever": 1601, "femte": 1602, "detaljerna": 1603, "verksamheten": 1604, "felaktigt": 1605, "inneh\u00e5lla": 1606, "b\u00f6rjade": 1607, "kanslihuset": 1608, "bildt": 1609, "f\u00f6rser": 1610, "regelm\u00e4ssigt": 1611, "systemet": 1612, "f\u00f6rskrivare": 1613, "kunskapsspridning": 1614, "avslutningsvis": 1615, "sprida": 1616, "gott": 1617, "acceptera": 1618, "kom": 1619, "s\u00e4rskilt": 1620, "g\u00e5r": 1621, "tydliga": 1622, "begrepp": 1623, "verkan": 1624, "sakfr\u00e5gan": 1625, "promemorian": 1626, "gemensam": 1627, "minuter": 1628, "fortsatta": 1629, "protokoll": 1630, "otillfredsst\u00e4llande": 1631, "tillst\u00e5nd": 1632, "talmannen": 1633, "bem\u00f6tande": 1634, "v\u00e4rdefullt": 1635, "d\u00e4refter": 1636, "vidtagna": 1637, "tackar": 1638, "informeras": 1639, "kemiska": 1640, "m\u00e4nniskan": 1641, "intern": 1642, "medlemsl\u00e4nder": 1643, "beg\u00e4rt": 1644, "allm\u00e4nt": 1645, "ordinarie": 1646, "underh\u00e5llning": 1647, "byta": 1648, "upplysningen": 1649, "m\u00f6ter": 1650, "\u00f6nskat": 1651, "kommunerna": 1652, "driva": 1653, "civila": 1654, "metoder": 1655, "sedermera": 1656, "strider": 1657, "saker": 1658, "sl\u00e4ppa": 1659, "beklagligt": 1660, "resultat": 1661, "mellan": 1662, "sitter": 1663, "grova": 1664, "inkomna": 1665, "extra": 1666, "invandrare": 1667, "november": 1668, "konsumenternas": 1669, "medvetna": 1670, "inblandade": 1671, "snarast": 1672, "program": 1673, "inl\u00e4gg": 1674, "digitala": 1675, "aff\u00e4ren": 1676, "avsluta": 1677, "programmet": 1678, "ordet": 1679, "via": 1680, "gentemot": 1681, "fredsoch": 1682, "handl\u00e4ggningen": 1683, "besitter": 1684, "anv\u00e4ndas": 1685, "deklaration": 1686, "tydlig": 1687, "rutinerna": 1688, "l\u00e4mnat": 1689, "h\u00e4romdagen": 1690, "ledam\u00f6terna": 1691, "finansieringen": 1692, "uppdaterad": 1693, "allvar": 1694, "krig": 1695, "betala": 1696, "breda": 1697, "kronor": 1698, "undantag": 1699, "telefonkatalogen": 1700, "p\u00e5pekanden": 1701, "ledare": 1702, "karakt\u00e4r": 1703, "otillr\u00e4ckliga": 1704, "december": 1705, "starkare": 1706, "ang\u00e5r": 1707, "uppst\u00e5r": 1708, "fullgod": 1709, "varom": 1710, "v\u00e4ga": 1711, "vidgade": 1712, "riksf\u00f6rbund": 1713, "\u00f6vergripande": 1714, "skrev": 1715, "r\u00e4ttelse": 1716, "gemensamma": 1717, "spr\u00e5ket": 1718, "l\u00e5ta": 1719, "utm\u00e4rkt": 1720, "\u00e5tskilligt": 1721, "ungdom": 1722, "arbetare": 1723, "betalas": 1724, "utrikesutskottet": 1725, "behandlar": 1726, "s\u00f6kande": 1727, "betonade": 1728, "v\u00e4ntade": 1729, "h\u00e4lsoupplysning": 1730, "polen": 1731, "effekt": 1732, "v\u00e4nsterpartiet": 1733, "offentlighetsprincipen": 1734, "s\u00e4kerst\u00e4ller": 1735, "f\u00f6rbereda": 1736, "f\u00f6retag": 1737, "regelbunden": 1738, "facklig": 1739, "bel\u00e4gg": 1740, "internationella": 1741, "hush\u00e5ll": 1742, "f\u00f6rs": 1743, "vanligt": 1744, "praktiskt": 1745, "skadar": 1746, "vattenfall": 1747, "rekommendationer": 1748, "huvudsakligen": 1749, "landsbygden": 1750, "g\u00e5ngen": 1751, "tidningen": 1752, "v\u00e4sentliga": 1753, "fokus": 1754, "n\u00e4mnde": 1755, "studera": 1756, "hand": 1757, "ecklesiastikministern": 1758, "fr\u00f6ken": 1759, "enkel": 1760, "uts\u00e4tts": 1761, "diskuterade": 1762, "tillf\u00f6rlitlig": 1763, "nytta": 1764, "k\u00e4nna": 1765, "ensidiga": 1766, "resonemang": 1767, "folket": 1768, "foga": 1769, "kampen": 1770, "redovisningen": 1771, "plan": 1772, "talaren": 1773, "kommunistiska": 1774, "anm\u00e4rkning": 1775, "detsamma": 1776, "f\u00f6ranleda": 1777, "nul\u00e4get": 1778, "leverera": 1779, "kommitt\u00e9n": 1780, "viktig": 1781, "tas": 1782, "f\u00f6rening": 1783, "utrikespolitisk": 1784, "obligatorisk": 1785, "skol\u00f6verstyrelsen": 1786, "grundat": 1787, "f\u00f6rv\u00e4ntas": 1788, "agerande": 1789, "st\u00e4ndig": 1790, "f\u00f6rbundets": 1791, "amerikanska": 1792, "sjukhuset": 1793, "verkliga": 1794, "olyckan": 1795, "kulturell": 1796, "sjukdomen": 1797, "bifall": 1798, "uppfattar": 1799, "f\u00f6redragande": 1800, "flyktingarna": 1801, "kallat": 1802, "konkret": 1803, "byggas": 1804, "alkoholfria": 1805, "nuvarande": 1806, "f\u00f6rst\u00e5else": 1807, "ifr\u00e5gas\u00e4tter": 1808, "klarl\u00e4gga": 1809, "skilda": 1810, "entydigt": 1811, "socialutskottet": 1812, "faktisk": 1813, "social": 1814, "socialdemokrater": 1815, "spridit": 1816, "ting": 1817, "utnyttjas": 1818, "ungef\u00e4r": 1819, "sexuell": 1820, "inv\u00e5nare": 1821, "viktigt": 1822, "tillh\u00f6r": 1823, "abortf\u00f6rebyggande": 1824, "l\u00e4mpliga": 1825, "verksam": 1826, "rapport": 1827, "framh\u00e5lls": 1828, "samla": 1829, "sak": 1830, "l\u00e5ngt": 1831, "uppskattning": 1832, "eniga": 1833, "fackf\u00f6reningsr\u00f6relsen": 1834, "produktionen": 1835, "transporter": 1836, "fns": 1837, "h\u00e4rav": 1838, "v\u00e4rderingar": 1839, "bergqvist": 1840, "ber\u00e4tta": 1841, "v\u00e4xande": 1842, "sj\u00e4lvklart": 1843, "saknas": 1844, "upplysning": 1845, "generell": 1846, "kontroll": 1847, "\u00f6gonblick": 1848, "lovat": 1849, "geografisk": 1850, "tvivel": 1851, "valde": 1852, "neutral": 1853, "kammaren": 1854, "skolverket": 1855, "medbest\u00e4mmande": 1856, "skylla": 1857, "l\u00e4kare": 1858, "media": 1859, "\u00f6vervakning": 1860, "individuellt": 1861, "d\u00e4remot": 1862, "steget": 1863, "tr\u00e4ffade": 1864, "v\u00e4rld": 1865, "meningsutbyte": 1866, "ordnas": 1867, "bedriva": 1868, "verkar": 1869, "undanh\u00f6ll": 1870, "avsev\u00e4rt": 1871, "sitta": 1872, "nyhetsf\u00f6rmedling": 1873, "l\u00e4kemedels": 1874, "dags": 1875, "behov": 1876, "m\u00f6jlig": 1877, "regel": 1878, "centerpartiet": 1879, "sakligt": 1880, "erinrar": 1881, "skickat": 1882, "opartisk": 1883, "riktigheten": 1884, "projekt": 1885, "upphandling": 1886, "ledam\u00f6ter": 1887, "februari": 1888, "spridningen": 1889, "begagna": 1890, "kontinuerlig": 1891, "anm\u00e4lan": 1892, "talarstolen": 1893, "analysera": 1894, "herr": 1895, "erh\u00f6ll": 1896, "k\u00f6r": 1897, "\u00f6verl\u00e4mnas": 1898, "best\u00e4mma": 1899, "meddela": 1900, "radion": 1901, "val": 1902, "st\u00f6rsta": 1903, "rikspolisstyrelsen": 1904, "antingen": 1905, "slutsats": 1906, "gl\u00e4dje": 1907, "l\u00f6sa": 1908, "runt": 1909, "v\u00e4ljarna": 1910, "tekniken": 1911, "falska": 1912, "samarbeta": 1913, "emu": 1914, "kallas": 1915, "verktyg": 1916, "operat\u00f6rerna": 1917, "tillsammans": 1918, "delas": 1919, "allehanda": 1920, "organisationer": 1921, "n\u00e4rmast": 1922, "hit": 1923, "k\u00e4nda": 1924, "budget\u00e5r": 1925, "tillfredsst\u00e4lld": 1926, "anm\u00e4rkningsv\u00e4rt": 1927, "proposition": 1928, "tiden": 1929, "sannolikt": 1930, "mm": 1931, "vart": 1932, "ofullst\u00e4ndiga": 1933, "fr\u00e4mja": 1934, "erbjuda": 1935, "massa": 1936, "behandla": 1937, "h\u00e5lla": 1938, "beh\u00f6vde": 1939, "uppl\u00e4ggning": 1940, "nationalf\u00f6reningen": 1941, "begr\u00e4nsning": 1942, "medf\u00f6rt": 1943, "\u00e4vensom": 1944, "yttrandefrihet": 1945, "skriva": 1946, "mats": 1947, "stor": 1948, "huvuddelen": 1949, "hindra": 1950, "inf\u00f6rskaffade": 1951, "f\u00f6rekommande": 1952, "f\u00f6rskaffa": 1953, "forts\u00e4ttningsvis": 1954, "restriktioner": 1955, "bolagets": 1956, "kommentar": 1957, "tidpunkt": 1958, "moderna": 1959, "s\u00e4tter": 1960, "attitydf\u00f6r\u00e4ndring": 1961, "\u00e5rskurs": 1962, "attitydf\u00f6r\u00e4ndringar": 1963, "beh\u00f6va": 1964, "cybers\u00e4kerhet": 1965, "l\u00e4ge": 1966, "tillg\u00e5": 1967, "departementet": 1968, "fler": 1969, "volvo": 1970, "tillsatt": 1971, "\u00e4garna": 1972, "strategin": 1973, "bist\u00e5ndsministern": 1974, "barns": 1975, "s\u00e5": 1976, "statlig": 1977, "tanken": 1978, "opinion": 1979, "\u00e4gare": 1980, "f\u00f6rtrolig": 1981, "orov\u00e4ckande": 1982, "\u00e4ndam\u00e5let": 1983, "uppfostran": 1984, "fl": 1985, "hade": 1986, "avslag": 1987, "motarbetande": 1988, "ringa": 1989, "riksg\u00e4lden": 1990, "minsta": 1991, "tj\u00e4nstem\u00e4n": 1992, "riklig": 1993, "branschen": 1994, "krafter": 1995, "\u00f6verv\u00e4ger": 1996, "m\u00f6jligheter": 1997, "r\u00f6ra": 1998, "trycka": 1999, "saklighet": 2000, "m\u00e5tt": 2001, "heta": 2002, "f\u00f6rst\u00e5": 2003, "anst\u00e4lldas": 2004, "st\u00e4llet": 2005, "uttala": 2006, "nilsson": 2007, "innevarande": 2008, "moderater": 2009, "pension\u00e4rer": 2010, "bolsjevikiska": 2011, "p\u00e5pekat": 2012, "broschyrer": 2013, "l\u00e4mnade": 2014, "tydligen": 2015, "undanh\u00e5llits": 2016, "kravet": 2017, "f\u00f6rs\u00e4kringskassan": 2018, "rum": 2019, "f\u00f6rekommer": 2020, "miljonerna": 2021, "dagar": 2022, "slutet": 2023, "samlat": 2024, "tillhandah\u00e5ller": 2025, "balans": 2026, "h\u00e4mta": 2027, "regeringsformen": 2028, "b\u00f6rje": 2029, "principer": 2030, "cybers\u00e4kerheten": 2031, "skaffade": 2032, "f\u00f6rdjupad": 2033, "anm\u00e4rkningar": 2034, "konstigt": 2035, "beh\u00f6vdes": 2036, "carl": 2037, "nej": 2038, "framst\u00e4llning": 2039, "ta": 2040, "art": 2041, "fattas": 2042, "personligen": 2043, "f\u00f6rstr\u00f6else": 2044, "enbart": 2045, "privat": 2046, "f\u00f6rlita": 2047, "beh\u00f6vlig": 2048, "st\u00e4rka": 2049, "h\u00e4nder": 2050, "en\u00e4r": 2051, "skaffa": 2052, "\u00f6vrig": 2053, "h\u00e4rigenom": 2054, "etiska": 2055, "nyheter": 2056, "arbetsmarknadsministern": 2057, "miste": 2058, "folkr\u00f6relsernas": 2059, "ber\u00f6r": 2060, "f\u00f6rs\u00e4krade": 2061, "f\u00f6rklaringar": 2062, "\u00f6nskar": 2063, "bland": 2064, "\u00f6nskv\u00e4rda": 2065, "drabbade": 2066, "dialog": 2067, "banken": 2068, "arbetsf\u00f6rmedlingen": 2069, "framkomma": 2070, "m\u00e5h\u00e4nda": 2071, "skattesystemet": 2072, "villkoren": 2073, "press": 2074, "\u00f6verensst\u00e4mmer": 2075, "utvecklingen": 2076, "utf\u00f6rlig": 2077, "eftadelegationen": 2078, "verkningar": 2079, "perspektiv": 2080, "kunder": 2081, "l\u00e5nga": 2082, "m\u00f6jligheten": 2083, "narkotika": 2084, "utredningstj\u00e4nst": 2085, "os\u00e4kerhet": 2086, "f\u00f6rm\u00e5gan": 2087, "s\u00e4ttas": 2088, "alldeles": 2089, "olsson": 2090, "skolan": 2091, "medicinalstyrelsen": 2092, "angel\u00e4get": 2093, "ut\u00e5t": 2094, "l\u00e4ggs": 2095, "producentobunden": 2096, "f\u00f6rest\u00e4ller": 2097, "positivt": 2098, "d\u00e4rp\u00e5": 2099, "l\u00f6ser": 2100, "tidskriften": 2101, "pettersson": 2102, "f\u00f6rh\u00e5lla": 2103, "underr\u00e4ttelser": 2104, "belyser": 2105, "detaljerade": 2106, "broschyren": 2107, "verket": 2108, "gruppen": 2109, "konsekvenserna": 2110, "d\u00e4rst\u00e4des": 2111, "f\u00e4rsk": 2112, "fingo": 2113, "f\u00f6rut": 2114, "effekterna": 2115, "j\u00e4mf\u00f6ra": 2116, "f\u00f6rdel": 2117, "eesavtalet": 2118, "klarg\u00f6rande": 2119, "alarmerande": 2120, "hantera": 2121, "lagf\u00f6rslag": 2122, "h\u00f6gern": 2123, "jan": 2124, "bekant": 2125, "riksdagsarbetet": 2126, "l\u00e4romedel": 2127, "vidkommande": 2128, "varsel": 2129, "tv\u00e4rtom": 2130, "s\u00e4kerhetsklassad": 2131, "angel\u00e4genheter": 2132, "antimilit\u00e4ra": 2133, "agera": 2134, "gl\u00f6mma": 2135, "bringa": 2136, "allm\u00e4n": 2137, "mening": 2138, "budget": 2139, "h\u00e4vda": 2140, "avsaknad": 2141, "gl\u00e4djande": 2142, "understrukit": 2143, "fattar": 2144, "plocka": 2145, "tillg\u00e5ngen": 2146, "ordna": 2147, "myndighetens": 2148, "misst\u00e4nkt": 2149, "erh\u00f6llo": 2150, "utg\u00e5": 2151, "klarar": 2152, "blott": 2153, "anita": 2154, "funnit": 2155, "eljest": 2156, "person": 2157, "styrelse": 2158, "f\u00f6r\u00e4ndring": 2159, "folkr\u00f6relser": 2160, "lugn": 2161, "bedrivna": 2162, "k\u00e4nns": 2163, "nya": 2164, "erh\u00e5lla": 2165, "kampanjen": 2166, "ansvarig": 2167, "annan": 2168, "sk\u00f6tt": 2169, "understr\u00f6k": 2170, "n\u00e4mndem\u00e4n": 2171, "varan": 2172, "materialet": 2173, "egenskaper": 2174, "inneb\u00f6rden": 2175, "homosexualitet": 2176, "l\u00e4ttl\u00e4st": 2177, "stimulera": 2178, "sett": 2179, "skett": 2180, "trots": 2181, "tillg\u00e4nglighet": 2182, "skedde": 2183, "kommunikation": 2184, "rikta": 2185, "socialdemokraterna": 2186, "ledande": 2187, "objektivitet": 2188, "j\u00e4mf\u00f6r": 2189, "kommande": 2190, "innefattar": 2191, "f\u00f6rskrivarna": 2192, "rapportering": 2193, "redovisar": 2194, "sjukv\u00e5rdspersonal": 2195, "anv\u00e4nda": 2196, "undanh\u00e5llas": 2197, "individer": 2198, "ja": 2199, "allm\u00e4nheten": 2200, "bostadsministern": 2201, "menade": 2202, "sanningen": 2203, "blivit": 2204, "grundas": 2205, "till\u00e4mpas": 2206, "reella": 2207, "anf\u00f6rda": 2208, "sannerligen": 2209, "apoteken": 2210, "vidtagits": 2211, "p\u00e5minna": 2212, "lugnande": 2213, "bed\u00f6ma": 2214, "behovet": 2215, "yrka": 2216, "ense": 2217, "samarbetet": 2218, "sjukv\u00e5rdens": 2219, "f\u00f6rt": 2220, "kommunikationsministern": 2221, "insats": 2222, "beg\u00e4ran": 2223, "upprepa": 2224, "offentligheten": 2225, "danmark": 2226, "gr\u00e4ns": 2227, "inh\u00e4mtats": 2228, "uppfyller": 2229, "st\u00e4mmer": 2230, "stiger": 2231, "m\u00e4ngden": 2232, "medverkan": 2233, "verksamhetsomr\u00e5de": 2234, "medlen": 2235, "milj\u00f6": 2236, "m\u00f6jlighet": 2237, "definitivt": 2238, "d\u00f6ma": 2239, "reformer": 2240, "str\u00e4ng": 2241, "spela": 2242, "hunnit": 2243, "juli": 2244, "grupperna": 2245, "intentioner": 2246, "upprepar": 2247, "utstr\u00e4ckning": 2248, "d\u00e4rvid": 2249, "misstag": 2250, "h\u00e4lsorisker": 2251, "beklagar": 2252, "finnas": 2253, "v\u00e4ldigt": 2254, "utskottsmajoriteten": 2255, "kalla": 2256, "grund": 2257, "orientering": 2258, "bed\u00f6mer": 2259, "inslag": 2260, "d\u00f6lja": 2261, "f": 2262, "sk\u00e4len": 2263, "f\u00f6rhoppningen": 2264, "kurser": 2265, "f\u00f6rv\u00e4g": 2266, "majoritet": 2267, "skol\u00f6verstyrelsens": 2268, "\u00e4gnade": 2269, "jag": 2270, "genomf\u00f6ras": 2271, "l\u00e4cker": 2272, "studenterna": 2273, "uppf\u00f6ljningen": 2274, "kritiska": 2275, "genom": 2276, "delvis": 2277, "kommerskollegium": 2278, "vederb\u00f6rlig": 2279, "inskr\u00e4nka": 2280, "oavsett": 2281, "informationsverksamhet": 2282, "n\u00e4mner": 2283, "kommunernas": 2284, "utfr\u00e5gning": 2285, "l\u00e4nsstyrelserna": 2286, "ambassaderna": 2287, "riktad": 2288, "f\u00f6retagsdemokrati": 2289, "bedrivits": 2290, "inrikesministern": 2291, "utl\u00e4nningar": 2292, "dagen": 2293, "fj\u00e4rde": 2294, "omfattningen": 2295, "skriftligt": 2296, "kontinuerliga": 2297, "trafiks\u00e4kerhetsverket": 2298, "yrkar": 2299, "f\u00f6rsvarsministerns": 2300, "omkring": 2301, "problemet": 2302, "upplysningarna": 2303, "riksdagsm\u00e4nnen": 2304, "trygghet": 2305, "skogsstyrelsen": 2306, "teknik": 2307, "st\u00e4llningstagande": 2308, "utskottet": 2309, "uttrycka": 2310, "\u00e4gna": 2311, "bes\u00f6kare": 2312, "v\u00e4lkomnar": 2313, "sade": 2314, "min": 2315, "fyllest": 2316, "upplysningsverksamhet": 2317, "er": 2318, "lagr\u00e5det": 2319, "svensson": 2320, "inh\u00e4mtning": 2321, "barnen": 2322, "sommaren": 2323, "utvidgad": 2324, "begr\u00e4nsa": 2325, "skydd": 2326, "fr\u00e5gan": 2327, "st\u00e5nd": 2328, "infordrat": 2329, "livet": 2330, "namnet": 2331, "statsmakterna": 2332, "direkt\u00f6r": 2333, "hith\u00f6rande": 2334, "farh\u00e5gor": 2335, "enstaka": 2336, "m\u00e4nniskorna": 2337, "f\u00f6rfr\u00e5gan": 2338, "felaktig": 2339, "statistik": 2340, "v\u00e4cka": 2341, "kommissionen": 2342, "s\u00e4kerst\u00e4lla": 2343, "fast": 2344, "domstolsverket": 2345, "motsvarar": 2346, "geologiska": 2347, "f\u00f6rintelsen": 2348, "f\u00f6refaller": 2349, "l\u00e4nsstyrelser": 2350, "inse": 2351, "minskat": 2352, "fl\u00f6de": 2353, "f\u00f6rste": 2354, "dygnet": 2355, "bla": 2356, "oppositionen": 2357, "rad": 2358, "m\u00e5ste": 2359, "djupare": 2360, "arbetsmilj\u00f6": 2361, "talarstol": 2362, "medlemmarna": 2363, "skogs\u00e4garna": 2364, "aktivt": 2365, "omfattande": 2366, "reflexioner": 2367, "oftast": 2368, "m\u00f6ta": 2369, "heller": 2370, "samarbete": 2371, "svenskt": 2372, "visat": 2373, "r\u00e5dgivning": 2374, "utskottsbehandlingen": 2375, "h\u00f6sten": 2376, "sammantaget": 2377, "ut\u00f6kade": 2378, "riksdagsledam\u00f6ter": 2379, "typer": 2380, "felaktiga": 2381, "mottaga": 2382, "troligen": 2383, "enklare": 2384, "tillf\u00f6rlitliga": 2385, "yttrade": 2386, "j": 2387, "\u00e5tskilliga": 2388, "effektivt": 2389, "tr\u00e4nger": 2390, "bryssel": 2391, "gjordes": 2392, "f\u00f6rb\u00e4ttrar": 2393, "industrin": 2394, "f\u00f6rmedlas": 2395, "morgon": 2396, "\u00e4gnar": 2397, "elevens": 2398, "\u00f6verensst\u00e4mmelse": 2399, "f\u00f6rklarar": 2400, "talat": 2401, "n\u00e5gonstans": 2402, "on\u00f6dig": 2403, "forts": 2404, "kunderna": 2405, "f\u00f6rslag": 2406, "nr": 2407, "planerad": 2408, "skriftlig": 2409, "skolorna": 2410, "s\u00e4kerhetspolitik": 2411, "bek\u00e4mpa": 2412, "lagstiftningens": 2413, "f\u00f6rsvara": 2414, "vederh\u00e4ftig": 2415, "samordnad": 2416, "delgivning": 2417, "oppositionspartierna": 2418, "v\u00e4ljare": 2419, "egenskap": 2420, "sakens": 2421, "lika": 2422, "orsaken": 2423, "bed\u00f6ms": 2424, "vikt": 2425, "n\u00e5tt": 2426, "global": 2427, "arbetsmilj\u00f6n": 2428, "dock": 2429, "\u00f6nskan": 2430, "\u00f6ppen": 2431, "k\u00e4llan": 2432, "n\u00f6dv\u00e4ndigheten": 2433, "tacksamma": 2434, "tackn\u00e4mligt": 2435, "konstitutionsutskottets": 2436, "\u00e4rendets": 2437, "boende": 2438, "ing\u00e5ende": 2439, "f\u00f6ruts\u00e4tter": 2440, "belopp": 2441, "deltog": 2442, "l\u00e4net": 2443, "f\u00f6retagarna": 2444, "mark\u00e4gare": 2445, "f\u00f6rv\u00e5nad": 2446, "begr\u00e4nsad": 2447, "teknisk": 2448, "l\u00e4mpligen": 2449, "eleven": 2450, "mig": 2451, "fri": 2452, "f\u00f6rseningar": 2453, "ledningen": 2454, "jobbskatteavdraget": 2455, "forskning": 2456, "demokratiska": 2457, "tidskrift": 2458, "statsutskottet": 2459, "erbjuder": 2460, "taga": 2461, "kr\u00e4vt": 2462, "r\u00e4tta": 2463, "h\u00e4nda": 2464, "b\u00e4sta": 2465, "efterlyste": 2466, "sjukv\u00e5rden": 2467, "reagerar": 2468, "f\u00e4ngelse": 2469, "ekonomiska": 2470, "d\u00e4rtill": 2471, "trafik": 2472, "personal": 2473, "ordentlig": 2474, "pr\u00f6vning": 2475, "resp": 2476, "knapph\u00e4ndig": 2477, "ministern": 2478, "ena": 2479, "friheten": 2480, "f\u00f6reg\u00e5ende": 2481, "klarare": 2482, "blev": 2483, "avdelningen": 2484, "\u00f6verf\u00f6ring": 2485, "praktiska": 2486, "ih\u00e5g": 2487, "l\u00e4ngre": 2488, "replik": 2489, "naturlig": 2490, "tog": 2491, "betonar": 2492, "yrkande": 2493, "sjukv\u00e5rdspersonalen": 2494, "st\u00f6det": 2495, "lyfta": 2496, "omr\u00e5de": 2497, "naturv\u00e5rdsverket": 2498, "st\u00e5ndpunkter": 2499, "fr\u00e5gar": 2500, "f\u00f6rebyggande": 2501, "relevant": 2502, "k\u00e4lla": 2503, "norrland": 2504, "blivande": 2505, "bidraget": 2506, "otillr\u00e4cklig": 2507, "frist\u00e5ende": 2508, "c": 2509, "best\u00e4md": 2510, "m\u00f6jligheterna": 2511, "skyldigheten": 2512, "delaktiga": 2513, "visade": 2514, "tom": 2515, "utbytet": 2516, "generalpoststyrelsen": 2517, "ansvar": 2518, "av": 2519, "bero": 2520, "erfarit": 2521, "forskningsoch": 2522, "f\u00f6ljd": 2523, "fastighets\u00e4gare": 2524, "bank": 2525, "postverket": 2526, "r\u00e4tt": 2527, "moskva": 