{"jag": 0, "hoppas": 1, "verkligen": 2, "att": 3, "de": 4, "informationer": 5, "industriministern": 6, "f\u00e5tt": 7, "h\u00e5ller": 8, "\u00e4nda": 9, "fram": 10, "den": 11, "svenska": 12, "och": 13, "med": 14, "upplysningar": 15, "om": 16, "skall": 17, "inneh\u00e5lla": 18, "syftar": 19, "b\u00e5de": 20, "till": 21, "ge": 22, "information": 23, "f\u00f6rh\u00e5llanden": 24, "har": 25, "tagit": 26, "en": 27, "del": 28, "synpunkter": 29, "p\u00e5": 30, "denna": 31, "fr\u00e5ga": 32, "fanns": 33, "sk\u00e4l": 34, "inv\u00e4nta": 35, "ytterligare": 36, "vi": 37, "saknar": 38, "ju": 39, "\u00e4nnu": 40, "mycket": 41, "bost\u00e4der": 42, "det": 43, "beh\u00f6vs": 44, "inte": 45, "mer": 46, "i": 47, "h\u00e4r": 48, "fr\u00e5gan": 49, "tycker": 50, "kan": 51, "l\u00e4mna": 52, "upplysningen": 53, "socialstyrelsens": 54, "alkoholpolitiska": 55, "n\u00e4mnd": 56, "\u00e4r": 57, "felaktiga": 58, "enligt": 59, "riksskatteverkets": 60, "utskottet": 61, "anser": 62, "f": 63, "\u00f6": 64, "kunna": 65, "n\u00e5": 66, "ut": 67, "informationen": 68, "v\u00e5r": 69, "alla": 70, "medlemmar": 71, "f\u00f6r": 72, "spridande": 73, "av": 74, "genom": 75, "olika": 76, "sprida": 77, "budskapet": 78, "samt": 79, "fr\u00e5gor": 80, "som": 81, "man": 82, "f\u00e5": 83, "st\u00e5nd": 84, "f\u00f6rb\u00e4ttrad": 85, "samband": 86, "mellan": 87, "dessa": 88, "\u00f6kad": 89, "skulle": 90, "s\u00e4kerhet": 91, "leda": 92, "finns": 93, "s\u00e5dan": 94, "regelm\u00e4ssigt": 95, "sm\u00e5": 96, "partist\u00f6d": 97, "\u00f6ka": 98, "stimulera": 99, "intresset": 100, "utskottsmajoriteten": 101, "borgerliga": 102, "kommunerna": 103, "fr\u00e4mja": 104, "fr\u00e5gorna": 105, "deltar": 106, "kyrkliga": 107, "valen": 108, "b\u00f6r": 109, "d\u00e4rf\u00f6r": 110, "\u00f6kas": 111, "inf\u00f6r": 112, "andra": 113, "internationella": 114, "tillhandah\u00e5ller": 115, "ett": 116, "led": 117, "kommunistiska": 118, "propaganda": 119, "tidigare": 120, "f\u00f6rts": 121, "var": 122, "utslag": 123, "kommunistisk": 124, "sagt": 125, "allts\u00e5": 126, "ingen": 127, "ingrid": 128, "sundberg": 129, "utan": 130, "n\u00e4mna": 131, "utrikesutskottet": 132, "kammarens": 133, "ledam\u00f6ter": 134, "ser": 135, "s\u00e5": 136, "olle": 137, "g\u00f6ransson": 138, "saker": 139, "d\u00e4r": 140, "givetvis": 141, "nedrustning": 142, "behovet": 143, "forskning": 144, "\u00f6nskan": 145, "fru": 146, "talman": 147, "menar": 148, "vara": 149, "bra": 150, "h\u00e5ll": 151, "\u00f6msesidig": 152, "vanliga": 153, "kunskapen": 154, "debatten": 155, "bara": 156, "f\u00f6rst": 157, "d\u00e5": 158, "tror": 159, "d\u00e4rmed": 160, "nedrustningsfr\u00e5gorna": 161, "sl\u00e5": 162, "opinionsbildningen": 163, "f\u00e5r": 164, "g\u00e5": 165, "\u00e5t": 166, "ena": 167, "bergqvist": 168, "s\u00e4ger": 169, "alldeles": 170, "riktigt": 171, "sverige": 172, "fn": 173, "ta": 174, "upp": 175, "bred": 176, "basis": 177, "h\u00f6ra": 178, "talas": 179, "men": 180, "v\u00e5ra": 181, "p\u00e5pekanden": 182, "geh\u00f6r": 183, "sak": 184, "forts\u00e4tta": 185, "\u00e4ven": 186, "f\u00f6ra": 187, "radio": 188, "exempelvis": 189, "nu": 190, "klara": 191, "uttalande": 192, "f\u00f6rm\u00e5n": 193, "hith\u00f6rande": 194, "vill": 195, "kommentera": 196, "betr\u00e4ffande": 197, "p\u00e5pekas": 198, "m\u00e5ste": 199, "ny": 200, "g\u00f6ra": 201, "du": 202, "icke": 203, "ocks\u00e5": 204, "komma": 205, "uttalat": 206, "sig": 207, "liten": 208, "varning": 209, "kr\u00e4vs": 210, "mera": 211, "upplysning": 212, "allm\u00e4nheten": 213, "m\u00e4nniskor": 214, "s\u00e4tt": 215, "beredskap": 216, "f\u00f6r\u00e4ndringar": 217, "inom": 218, "kommunikation": 219, "dag": 220, "kunskaper": 221, "tillg\u00e5ng": 222, "relevant": 223, "grupper": 224, "kontroll": 225, "\u00f6ver": 226, "r\u00e4tt": 227, "positiv": 228, "inriktning": 229, "\u00e4n": 230, "detta": 231, "sker": 232, "planerar": 233, "avser": 234, "inf\u00f6rskaffa": 235, "huruvida": 236, "v\u00e5rt": 237, "land": 238, "godo": 239, "ibland": 240, "kommit": 241, "samtidigt": 242, "m\u00f6jliga": 243, "riksdagen": 244, "all": 245, "t\u00e4nkbar": 246, "expertis": 247, "dessutom": 248, "slutligen": 249, "n\u00e5gra": 250, "tredje": 251, "omr\u00e5de": 252, "n\u00e4r": 253, "kom": 254, "hittills": 255, "gjorts": 256, "gett": 257, "oss": 258, "vissa": 259, "annat": 260, "l\u00e4sare": 261, "via": 262, "pressen": 263, "juni": 264, "anst\u00e4llda": 265, "efter": 266, "v\u00e4gverkets": 267, "planerade": 268, "person": 269, "alltid": 270, "hon": 271, "eller": 272, "han": 273, "beg\u00e4r": 274, "kvinnorna": 275, "beg\u00e4rt": 276, "n\u00e5gon": 277, "trots": 278, "utstr\u00e4ckning": 279, "f\u00f6rhindrar": 280, "fr\u00e5n": 281, "myndigheternas": 282, "sida": 283, "naturligtvis": 284, "bord": 285, "skapa": 286, "riskerar": 287, "f\u00f6runders\u00f6kning": 288, "inletts": 289, "rent": 290, "fall": 291, "f\u00f6rfogar": 292, "regeringen": 293, "ut\u00f6ver": 294, "rapportering": 295, "skyldig": 296, "mig": 297, "vad": 298, "protokollet": 299, "tar": 300, "nog": 301, "februari": 302, "\u00e5r": 303, "l\u00e4mnat": 304, "viss": 305, "utredningsarbetet": 306, "kommuner": 307, "varit": 308, "uppe": 309, "statsr\u00e5det": 310, "dagen": 311, "hur": 312, "konkret": 313, "faktum": 314, "vid": 315, "handen": 316, "knappast": 317, "vilseledande": 318, "rikta": 319, "mot": 320, "f\u00f6rs\u00f6k": 321, "l\u00e4ttillg\u00e4nglig": 322, "m\u00f6jligheterna": 323, "l\u00e4mpliga": 324, "\u00e5tg\u00e4rder": 325, "bland": 326, "debatter": 327, "m": 328, "ex": 329, "utbildning": 330, "utveckling": 331, "fel": 332, "g\u00e5tt": 333, "brett": 334, "upplagd": 335, "reglerna": 336, "angav": 337, "fick": 338, "under": 339, "utskottsbehandlingen": 340, "mest": 341, "\u00e4gnat": 342, "intern": 343, "propositionen": 344, "ofta": 345, "ekonomiska": 346, "kring": 347, "din": 348, "stora": 349, "organisationer": 350, "delta": 351, "skola": 352, "drivs": 353, "herr": 354, "bohman": 355, "anledning": 356, "hans": 357, "offentliga": 358, "sektorn": 359, "grund": 360, "dels": 361, "ensidig": 362, "endast": 363, "partis": 364, "hade": 365, "ligger": 366, "l\u00e4nder": 367, "f\u00f6religga": 368, "beredd": 369, "verka": 370, "s\u00e5v\u00e4l": 371, "djur": 372, "ud": 373, "delgivits": 374, "samtliga": 375, "borde": 376, "jordbruksministern": 377, "k\u00e4nna": 378, "brister": 379, "g\u00e4ller": 380, "minst": 381, "n\u00f6dv\u00e4ndigheten": 382, "mindre": 383, "l\u00e4mnar": 384, "sjukdomen": 385, "f\u00f6rsvaret": 386, "tv\u00e4rtom": 387, "polis": 388, "milit\u00e4r": 389, "insamling": 390, "analys": 391, "tr\u00e4nga": 392, "tillbaka": 393, "beror": 394, "service": 395, "sammanst\u00e4lla": 396, "aktiv": 397, "dem": 398, "medverkar": 399, "\u00e5stadkomma": 400, "talesman": 401, "f\u00f6rra": 402, "r\u00e5d": 403, "direkt": 404, "arbetsgivarna": 405, "arbetsmarknadsutskottet": 406, "lagens": 407, "anda": 408, "\u00f6verl\u00e4ggningar": 409, "tidig": 410, "\u00e4nd\u00e5": 411, "p\u00e5verka": 412, "pojkar": 413, "aktiva": 414, "form": 415, "skolorna": 416, "vaksamhet": 417, "m\u00e4n": 418, "kvinnor": 419, "viktig": 420, "arbetsplatsen": 421, "likas\u00e5": 422, "viktigt": 423, "egen": 424, "l\u00e4kare": 425, "h\u00e4nt": 426, "garantier": 427, "samlas": 428, "in": 429, "majoriteten": 430, "viktiga": 431, "fr\u00e4mst": 432, "t\u00e4nker": 433, "vilken": 434, "ja": 435, "intresse": 436, "f\u00f6rebygga": 437, "allm\u00e4nt": 438, "inriktade": 439, "insatser": 440, "verkar": 441, "god": 442, "tid": 443, "f\u00f6rberedelser": 444, "utarbeta": 445, "f\u00f6rklarade": 446, "n\u00f6jd": 447, "upplysningarna": 448, "skr\u00e4mmande": 449, "l\u00e4sa": 450, "svara": 451, "omsorg": 452, "st\u00f6d": 453, "v\u00e5rd": 454, "ekonomisk": 455, "s\u00e4rskilt": 456, "uppm\u00e4rksammas": 457, "socialn\u00e4mnden": 458, "upps\u00f6kande": 459, "verksamhet": 460, "kunskap": 461, "reaktion\u00e4ra": 462, "propagandan": 463, "st\u00e4ndigt": 464, "samverkar": 465, "socialtj\u00e4nsten": 466, "n\u00e5r": 467, "kontinuerlig": 468, "\u00e5terf\u00f6ring": 469, "verksamheten": 470, "landstingens": 471, "muntliga": 472, "ha": 473, "allsidigt": 474, "satsat": 475, "alltmer": 476, "senaste": 477, "\u00e5ren": 478, "\u00f6ppen": 479, "begriplig": 480, "\u00e5tskilliga": 481, "g\u00e5nger": 482, "\u00e5ret": 483, "informerar": 484, "bristf\u00e4llig": 485, "kanske": 486, "vilka": 487, "f\u00f6ruts\u00e4ttningar": 488, "resurser": 489, "morgon": 490, "best\u00e4mt": 491, "avst\u00e5nd": 492, "slag": 493, "beslut": 494, "slaget": 495, "motverkas": 496, "t": 497, "emellertid": 498, "helt": 499, "klart": 500, "art": 501, "invandrarna": 502, "typ": 503, "ol\u00e4mplig": 504, "sedan": 505, "l\u00e5ngt": 506, "s\u00e4ttas": 507, "lyssnat": 508, "byggnadsstyrelsen": 509, "maj": 510, "l\u00e4mnas": 511, "motsvarande": 512, "utbildningsutskottet": 513, "samma": 514, "analysera": 515, "kritiskt": 516, "bed\u00f6ma": 517, "samh\u00e4llsfr\u00e5gor": 518, "ut\u00f6ka": 519, "utbildningen": 520, "rimligtvis": 521, "anpassning": 522, "nya": 523, "m\u00e5l": 524, "tillhandah\u00e5lla": 525, "osv": 526, "vore": 527, "intressant": 528, "f\u00f6retr\u00e4dare": 529, "kontakt": 530, "f\u00f6retaget": 531, "meddelade": 532, "byr\u00e5krati": 533, "blev": 534, "skicklig": 535, "borgerlig": 536, "intensiv": 537, "betydelse": 538, "s\u00e4kerheten": 539, "fordon": 540, "\u00e5terkommande": 541, "anpassad": 542, "bilisterna": 543, "l\u00e4mplig": 544, "bibringas": 545, "f\u00f6rst\u00e5else": 546, "motionen": 547, "ut\u00e5triktade": 548, "uppfattning": 549, "ger": 550, "n\u00e4mligen": 551, "f\u00f6rhandling": 552, "v\u00e4sentliga": 553, "sin": 554, "min": 555, "fackliga": 556, "hel": 557, "n\u00e4ringslivet": 558, "beh\u00f6ver": 559, "svensk": 560, "lagstiftning": 561, "bedrivits": 562, "utg\u00f6ra": 563, "dessf\u00f6rinnan": 564, "l\u00e4nsstyrelser": 565, "fullst\u00e4ndig": 566, "kemiska": 567, "produkter": 568, "vidare": 569, "ges": 570, "fortsatta": 571, "beg\u00e4ras": 572, "detaljerad": 573, "h\u00e4lsooch": 574, "milj\u00f6farliga": 575, "varor": 576, "utrikesministern": 577, "p\u00e5st\u00e5r": 578, "d\u00e4remot": 579, "medvetet": 580, "f\u00f6rs": 581, "f\u00f6rfogande": 582, "p\u00e5verkar": 583, "sprids": 584, "tala": 585, "stort": 586, "sade": 587, "egentligen": 588, "h\u00e4nder": 589, "freds": 590, "s\u00e5ledes": 591, "r\u00f6da": 592, "korset": 593, "bed\u00f6mningen": 594, "vilar": 595, "goda": 596, "dock": 597, "\u00e5terigen": 598, "handl\u00e4ggningen": 599, "inneh\u00e5ller": 600, "regel": 601, "tillr\u00e4cklig": 602, "behov": 603, "st\u00e4llning": 604, "vidgad": 605, "invandrare": 606, "sj\u00e4lva": 607, "g\u00e5r": 608, "riktad": 609, "n\u00e4mnde": 610, "seri\u00f6sa": 611, "\u00f6gonen": 612, "s\u00e5vida": 613, "valt": 614, "driva": 615, "d\u00e5lig": 616, "st\u00e4llet": 617, "f\u00f6rs\u00f6ka": 618, "hotar": 619, "fortsatt": 620, "deras": 621, "p\u00e5minner": 622, "gamla": 623, "historien": 624, "osaklig": 625, "otillb\u00f6rlig": 626, "inneb\u00e4ra": 627, "breddad": 628, "b\u00e4ttre": 629, "m\u00f6jlighet": 630, "bidra": 631, "passa": 632, "blivit": 633, "tidningarna": 634, "offentlig": 635, "tidningar": 636, "allm\u00e4nhetens": 637, "tillgodoses": 638, "folkomr\u00f6stningen": 639, "allsidig": 640, "m\u00f6jligt": 641, "sj\u00e4lvfallet": 642, "kr\u00e4va": 643, "utbildningsministern": 644, "bort": 645, "tackar": 646, "betona": 647, "vikten": 648, "varvid": 649, "facto": 650, "interpellationssvaret": 651, "undanh\u00e5llit": 652, "heller": 653, "spritt": 654, "h\u00e5llit": 655, "tyst": 656, "spred": 657, "strider": 658, "punkt": 659, "l\u00e4mnats": 660, "objektiv": 661, "medverka": 662, "parlamentet": 663, "f\u00f6rr\u00e4n": 664, "st\u00e4lls": 665, "norrbotten": 666, "internationell": 667, "ordning": 668, "informationens": 669, "masskommunikationens": 670, "kammaren": 671, "atp": 672, "saklig": 673, "andersson": 674, "medverkat": 675, "v\u00e4rde": 676, "h\u00f6g": 677, "grad": 678, "styr": 679, "nyheter": 680, "\u00f6nskad": 681, "politisk": 682, "riktning": 683, "v\u00e4sentlig": 684, "erk\u00e4nner": 685, "svarar": 686, "huvuddelen": 687, "v\u00e4rlden": 688, "sj\u00e4lv": 689, "skaffa": 690, "f\u00f6rmedla": 691, "massmedias": 692, "g\u00f6r": 693, "just": 694, "eva": 695, "b\u00f6rjade": 696, "sitt": 697, "anf\u00f6rande": 698, "vilja": 699, "begr\u00e4nsa": 700, "m\u00f6jligheter": 701, "egna": 702, "folkets": 703, "kulturella": 704, "villkor": 705, "f\u00f6rsta": 706, "hand": 707, "starkt": 708, "understryka": 709, "anslag": 710, "inrikta": 711, "utvecklingen": 712, "skilda": 713, "omr\u00e5den": 714, "januari": 715, "faktiskt": 716, "f\u00f6ruts\u00e4tter": 717, "folkr\u00f6relserna": 718, "massiv": 719, "insats": 720, "arbetsplatserna": 721, "kr\u00e4vt": 722, "miljoner": 723, "bidrag": 724, "fred": 725, "d\u00e4ri": 726, "ing\u00e5r": 727, "sveriges": 728, "riksdag": 729, "till\u00e4gga": 730, "f\u00f6rutom": 731, "bedrivs": 732, "annan": 733, "g\u00e5ngen": 734, "st\u00e5r": 735, "pengar": 736, "vet": 737, "st\u00f6rre": 738, "lag": 739, "offentligheten": 740, "anv\u00e4ndas": 741, "upprustning": 742, "f\u00f6rbudet": 743, "effektiv": 744, "skogs\u00e4garna": 745, "inneb\u00f6rden": 746, "konsumenterna": 747, "k\u00f6per": 748, "livsmedel": 749, "undanh\u00e5lls": 750, "ganska": 751, "v\u00e4l": 752, "finnas": 753, "naturligt": 754, "varan": 755, "undanh\u00e5lla": 756, "anders": 757, "socialstyrelsen": 758, "handa": 759, "kommer": 760, "redan": 761, "f\u00f6retag": 762, "samh\u00e4lle": 763, "realistisk": 764, "sammans\u00e4ttning": 765, "samh\u00e4llet": 766, "v\u00e4ntade": 767, "r\u00f6r": 768, "utvecklas": 769, "liksom": 770, "samh\u00e4llets": 771, "organ": 772, "kontinuerliga": 773, "bl": 774, "a": 775, "syssels\u00e4ttning": 776, "branscher": 777, "s\u00e4rskilda": 778, "samr\u00e5d": 779, "f\u00f6retagen": 780, "fem": 781, "wennerfors": 782, "b\u00f6rja": 783, "tydligen": 784, "myndigheten": 785, "helst": 786, "g\u00f6teborg": 787, "tillg\u00e4ngliga": 788, "litet": 789, "annorlunda": 790, "fria": 791, "meningsutbytet": 792, "allsidiga": 793, "b\u00e5da": 794, "verkningar": 795, "\u00e5sikter": 796, "m\u00e5ngsidig": 797, "omfattande": 798, "avtalet": 799, "m\u00f6jligheten": 800, "bed\u00f6mningar": 801, "v\u00e5gar": 802, "grundval": 803, "energi": 804, "tack": 805, "vem": 806, "ifr\u00e5gas\u00e4tter": 807, "ul\u00e4ndernas": 808, "valfrihet": 809, "bristande": 810, "ams": 811, "uppgifter": 812, "styrelsen": 813, "\u00e5terkomma": 814, "n\u00e4rmare": 815, "m\u00f6jligen": 816, "s\u00e4ga": 817, "emot": 818, "industridepartementet": 819, "parti": 820, "drivit": 821, "varje": 822, "valr\u00f6relse": 823, "syfte": 824, "positivt": 825, "negativt": 826, "stor": 827, "kunde": 828, "anv\u00e4nda": 829, "s\u00e5dana": 830, "uttryck": 831, "gjorde": 832, "enda": 833, "kompletterande": 834, "svaret": 835, "ren": 836, "kampanj": 837, "motion\u00e4ren": 838, "\u00f6nskar": 839, "statliga": 840, "medel": 841, "statlig": 842, "regi": 843, "reda": 844, "m\u00e4ngder": 845, "v\u00e4rd": 846, "t\u00e4nka": 847, "igenom": 848, "olyckan": 849, "siffran": 850, "felaktig": 851, "eftersom": 852, "tacksamma": 853, "l\u00e4nsstyrelsen": 854, "kv\u00e4ll": 855, "v\u00e4ljare": 856, "bor": 857, "st\u00e4mmer": 858, "illa": 859, "moderata": 860, "h\u00f6rde": 861, "valr\u00f6relsen": 862, "faktiska": 863, "konsekvenserna": 864, "st\u00e4ller": 865, "moderaterna": 866, "uppgift": 867, "enbart": 868, "r\u00e5dgivning": 869, "inh\u00e4mtat": 870, "n\u00e4sta": 871, "uppdrag": 872, "bedriva": 873, "tillkomsten": 874, "aktivt": 875, "bedrev": 876, "d\u00e4rom": 877, "f\u00f6rekommit": 878, "ekonomi": 879, "handel": 880, "arbetet": 881, "fri": 882, "nyhetsf\u00f6rmedling": 883, "gr\u00e4nserna": 884, "sammanhanget": 885, "vittnar": 886, "egs": 887, "dokumentation": 888, "n\u00e4t": 889, "f\u00f6rs\u00f6kt": 890, "tro": 891, "lika": 892, "folket": 893, "materiel": 894, "vetenskaplig": 895, "fredliga": 896, "utnyttjande": 897, "f\u00f6re": 898, "banken": 899, "medicinska": 900, "studier": 901, "blir": 902, "arbetsmarknaden": 903, "ordentlig": 904, "roll": 905, "inside": 906, "u": 907, "b\u00e4sta": 908, "t\u00e4nkbara": 909, "riksdagsledam\u00f6terna": 910, "anv\u00e4ndningen": 911, "nyligen": 912, "situationen": 913, "amerika": 914, "diskussion": 915, "f\u00f6rh\u00e5llandena": 916, "meningsfull": 917, "\u00e4ldre": 918, "sjuka": 919, "sv\u00e5rt": 920, "f\u00f6rst\u00e5": 921, "normalt": 922, "sjukv\u00e5rdspersonalen": 923, "r\u00e4tten": 924, "brist": 925, "f\u00f6rb\u00e4ttra": 926, "intensivt": 927, "britt": 928, "skol\u00f6verstyrelsen": 929, "ca": 930, "samspel": 931, "skolan": 932, "hemmen": 933, "f\u00f6r\u00e4ldrarna": 934, "tycks": 935, "folkr\u00f6relser": 936, "aktiviteter": 937, "g\u00e4lla": 938, "inh\u00e4mta": 939, "socialv\u00e5rden": 940, "f\u00f6reslagit": 941, "f\u00f6lja": 942, "hos": 943, "socialt": 944, "arbete": 945, "arbetslivet": 946, "alkoholfria": 947, "milj\u00f6er": 948, "opinionsbildning": 949, "delar": 950, "inst\u00e4llning": 951, "alkohol": 952, "kompletteras": 953, "oerh\u00f6rt": 954, "n\u00e5got": 955, "allm\u00e4nhet": 956, "oroande": 957, "motsatta": 958, "sidan": 959, "skolans": 960, "undervisning": 961, "\u00f6vrigt": 962, "utomordentligt": 963, "l\u00e4mnade": 964, "justitieutskottets": 965, "falsk": 966, "koncentrerade": 967, "exempel": 968, "trafiks\u00e4kerhetsverket": 969, "g\u00e4llde": 970, "ntf": 971, "effekten": 972, "f\u00f6rdelar": 973, "begr\u00e4nsningar": 974, "marknadsf\u00f6ring": 975, "fyra": 976, "funktioner": 977, "underl\u00e4tta": 978, "kommunikationer": 979, "organiserade": 980, "debatt": 981, "s\u00e5vitt": 982, "f\u00f6rst\u00e5r": 983, "n\u00e5tt": 984, "finge": 985, "angel\u00e4get": 986, "ber\u00f6rda": 987, "kortare": 988, "socialministern": 989, "tidningen": 990, "uttrycker": 991, "abort": 992, "kommersiella": 993, "intressen": 994, "styrs": 995, "sydafrika": 996, "f\u00f6rhindra": 997, "landet": 998, "lita": 999, "deklarationen": 1000, "stannar": 1001, "myndigheter": 1002, "utt\u00f6mmande": 1003, "hanteras": 1004, "ang\u00e5ende": 1005, "arbetsmilj\u00f6n": 1006, "uppenbarligen": 1007, "tillg\u00e5ngen": 1008, "samh\u00e4llsf\u00f6rh\u00e5llanden": 1009, "underlag": 1010, "kommentarer": 1011, "massmedierna": 1012, "hemliga": 1013, "omst\u00e4ndigheter": 1014, "lagra": 1015, "bli": 1016, "f\u00f6rs\u00e4mras": 1017, "bristen": 1018, "hinder": 1019, "myndigheterna": 1020, "f\u00f6rh\u00e5llandet": 1021, "allm\u00e4n": 1022, "handling": 1023, "f\u00f6rem\u00e5l": 1024, "vilket": 1025, "lagrar": 1026, "sina": 1027, "l\u00e5tit": 1028, "inneb\u00e4rande": 1029, "intensifierad": 1030, "personalgrupper": 1031, "motsvara": 1032, "v\u00e4rdefulla": 1033, "strategiska": 1034, "ber\u00f6rs": 1035, "erh\u00e5lla": 1036, "framtida": 1037, "effekter": 1038, "spridas": 1039, "framg\u00e5r": 1040, "n\u00e4stan": 1041, "kalla": 1042, "p\u00e5pekar": 1043, "svar": 1044, "visar": 1045, "riktig": 1046, "sj": 1047, "grundad": 1048, "ofullst\u00e4ndig": 1049, "bolagets": 1050, "situation": 1051, "princip": 1052, "fullst\u00e4ndiga": 1053, "belysa": 1054, "problem": 1055, "tillgodog\u00f6ra": 1056, "bakgrund": 1057, "f\u00f6rekommer": 1058, "tillsyn": 1059, "inspektion": 1060, "sociala": 1061, "facket": 1062, "f\u00f6rhoppningsvis": 1063, "tillsammans": 1064, "avtalen": 1065, "f\u00f6reskriver": 1066, "allsidighet": 1067, "h\u00e4ndelser": 1068, "f\u00f6rdelningen": 1069, "makten": 1070, "rad": 1071, "alternativen": 1072, "kommande": 1073, "folk": 1074, "politiker": 1075, "riktningarna": 1076, "program": 1077, "material": 1078, "fortbildning": 1079, "yrkesgrupper": 1080, "helhet": 1081, "chans": 1082, "l\u00e4net": 1083, "verksamheter": 1084, "verksamhetsomr\u00e5de": 1085, "organisation": 1086, "f\u00f6ras": 1087, "framf\u00f6rt": 1088, "tv": 1089, "skett": 1090, "redovisa": 1091, "f\u00f6rs\u00f6ker": 1092, "honom": 1093, "enskilda": 1094, "patienter": 1095, "troligen": 1096, "yttre": 1097, "handhas": 1098, "patient": 1099, "omedelbart": 1100, "efterfr\u00e5gade": 1101, "meddela": 1102, "uttrycka": 1103, "tankar": 1104, "frihet": 1105, "motta": 1106, "utbyte": 1107, "bek\u00e4mpa": 1108, "komplettera": 1109, "utm\u00e4rkt": 1110, "precis": 1111, "svenskarna": 1112, "vpk": 1113, "invandrarverket": 1114, "satsar": 1115, "grundl\u00e4ggande": 1116, "fortl\u00f6pande": 1117, "tyv\u00e4rr": 1118, "n": 1119, "best\u00e5r": 1120, "intensifiera": 1121, "framf\u00f6r": 1122, "allt": 1123, "noga": 1124, "mots\u00e4ttningar": 1125, "projektet": 1126, "halv": 1127, "miljon": 1128, "medf\u00f6rt": 1129, "f\u00f6rb\u00e4ttringar": 1130, "lagen": 1131, "h\u00e4lften": 1132, "h\u00e4rav": 1133, "anlita": 1134, "studief\u00f6rbunden": 1135, "speciellt": 1136, "g\u00f6rs": 1137, "m\u00e5nga": 1138, "sv\u00e5righeter": 1139, "velat": 1140, "v\u00e4g": 1141, "stod": 1142, "inriktas": 1143, "\u00e5terst\u00e5r": 1144, "innan": 1145, "st\u00e4llde": 1146, "vidarebefordra": 1147, "erfarenheter": 1148, "begr\u00e4nsad": 1149, "c": 1150, "budget\u00e5ret": 1151, "anvisa": 1152, "bo": 1153, "rapporten": 1154, "styrelse": 1155, "stoppa": 1156, "m\u00f6jligg\u00f6r": 1157, "tydliga": 1158, "beroende": 1159, "s\u00e4rskild": 1160, "aktuella": 1161, "betr\u00e4ffar": 1162, "automatiskt": 1163, "utsatts": 1164, "antal": 1165, "tvingas": 1166, "\u00e4rende": 1167, "f\u00f6redrag": 1168, "v\u00e4rdet": 1169, "konsumentens": 1170, "pr\u00e4gel": 1171, "kommunal": 1172, "d\u00e4rigenom": 1173, "grovt": 1174, "mottagarna": 1175, "erfarenhet": 1176, "betraktas": 1177, "officiell": 1178, "betydelsefull": 1179, "krav": 1180, "st\u00e4llas": 1181, "tryckt": 1182, "hush\u00e5llen": 1183, "wachtmeister": 1184, "nyss": 1185, "eventuella": 1186, "negativa": 1187, "stopp": 1188, "ovederh\u00e4ftig": 1189, "p\u00e5verkan": 1190, "ber": 1191, "undanh\u00f6ll": 1192, "v\u00e4ljarna": 1193, "l\u00e4ge": 1194, "partierna": 1195, "f\u00f6reningen": 1196, "december": 1197, "riktiga": 1198, "somras": 1199, "anv\u00e4nts": 1200, "synskadade": 1201, "speciell": 1202, "val": 1203, "h\u00e4nvisar": 1204, "kostnaderna": 1205, "politiska": 1206, "seende": 1207, "werner": 1208, "sitter": 1209, "inne": 1210, "kort": 1211, "kommissionen": 1212, "arbetar": 1213, "d\u00f6ma": 1214, "l\u00e4ckt": 1215, "tidpunkt": 1216, "kr\u00e4ver": 1217, "genomslagskraft": 1218, "k\u00e4nsla": 1219, "ulandsproblemen": 1220, "betydligt": 1221, "forts\u00e4tter": 1222, "ni": 1223, "tveksam": 1224, "v\u00e4rsta": 1225, "s\u00e4gs": 1226, "korrekt": 1227, "konstaterar": 1228, "utredning": 1229, "jordbrukets": 1230, "n\u00e5s": 1231, "ansvaret": 1232, "inneh\u00e5llet": 1233, "\u00f6verensst\u00e4mmelse": 1234, "framst\u00e4ller": 1235, "enlighet": 1236, "beh\u00f6vas": 1237, "\u00f6vergripande": 1238, "ansvar": 1239, "vederh\u00e4ftig": 1240, "skattepengar": 1241, "st\u00e4lla": 1242, "arbetsmarknadsdepartementet": 1243, "allm\u00e4nna": 1244, "skr\u00e4mselpropaganda": 1245, "effektivt": 1246, "till\u00e4mpas": 1247, "tre": 1248, "pass": 1249, "medveten": 1250, "formen": 1251, "f\u00f6rd\u00f6ma": 1252, "utformningen": 1253, "talar": 1254, "hemska": 1255, "skapar": 1256, "oro": 1257, "l\u00e4ser": 1258, "linje": 1259, "avtal": 1260, "n\u00e4mnda": 1261, "organisationerna": 1262, "rimligt": 1263, "forskningsresultat": 1264, "samh\u00e4llsdebatten": 1265, "fj\u00e4rde": 1266, "oavsett": 1267, "direkta": 1268, "kanaler": 1269, "till\u00e5ts": 1270, "\u00f6ppna": 1271, "bero": 1272, "konferenser": 1273, "kvalificerad": 1274, "erforderlig": 1275, "kravet": 1276, "medarbetare": 1277, "dygnet": 1278, "obligatorisk": 1279, "tillf\u00e4llen": 1280, "snabb": 1281, "r\u00e4dda": 1282, "liv": 1283, "skrivning": 1284, "mitt": 1285, "f\u00f6rklarat": 1286, "berett": 1287, "beg\u00e4rde": 1288, "haft": 1289, "misstro": 1290, "naturv\u00e5rdsverket": 1291, "broschyr": 1292, "r\u00e4ttvisande": 1293, "konsekvenser": 1294, "m\u00e4nniskorna": 1295, "ul\u00e4nderna": 1296, "preventivmedel": 1297, "projekten": 1298, "l\u00e4nderna": 1299, "ing\u00e5ende": 1300, "upplysande": 1301, "vakt": 1302, "fruktansv\u00e4rda": 1303, "programmet": 1304, "utg\u00f6r": 1305, "syn": 1306, "uppn\u00e5": 1307, "syften": 1308, "spreds": 1309, "annars": 1310, "kammare": 1311, "sj\u00e4lvklart": 1312, "antagligen": 1313, "anslaget": 1314, "f\u00f6resl\u00e5r": 1315, "narkotika": 1316, "konferens": 1317, "vare": 1318, "utskottets": 1319, "bet\u00e4nkande": 1320, "beg\u00e4ran": 1321, "m\u00e4ngd": 1322, "utskott": 1323, "rehabilitering": 1324, "arbetsplatser": 1325, "gravida": 1326, "tanken": 1327, "alkoholfr\u00e5gan": 1328, "sett": 1329, "sikte": 1330, "beklagar": 1331, "registrerade": 1332, "enskildes": 1333, "generaldirekt\u00f6r": 1334, "tillg\u00e5": 1335, "ute": 1336, "erbjuds": 1337, "f\u00f6rse": 1338, "datorer": 1339, "formerna": 1340, "statligt": 1341, "monopol": 1342, "best\u00e4mma": 1343, "konkurrerande": 1344, "fritt": 1345, "bertil": 1346, "fr\u00e5gade": 1347, "medborgarna": 1348, "fortg\u00e5ende": 1349, "resonemang": 1350, "l\u00e4mpligaste": 1351, "f\u00f6rskaffa": 1352, "bed\u00f6mas": 1353, "erforderliga": 1354, "erfarenheten": 1355, "\u00f6ppnat": 1356, "alls": 1357, "redog\u00f6relse": 1358, "v\u00e4gen": 1359, "sent": 1360, "hinner": 1361, "herrar": 1362, "tj\u00e4na": 1363, "syftet": 1364, "riksdagsledam\u00f6ter": 1365, "fattar": 1366, "sist": 1367, "johansson": 1368, "skaffar": 1369, "massmedia": 1370, "beklagligt": 1371, "tj\u00e4nar": 1372, "v\u00e4rdefull": 1373, "motion\u00e4rer": 1374, "objektiva": 1375, "ans\u00e5gs": 1376, "\u00f6verfl\u00f6dig": 1377, "initiativ": 1378, "aktualiseras": 1379, "r\u00f6rande": 1380, "bed\u00f6ms": 1381, "l\u00e4mpligt": 1382, "klarare": 1383, "onsdagen": 1384, "diskuterade": 1385, "l\u00e4nge": 1386, "inl\u00e4gg": 1387, "m\u00e5ngfalden": 1388, "dess": 1389, "inneh\u00e5ll": 1390, "enskilde": 1391, "finna": 1392, "v\u00e4rdefullt": 1393, "argumentet": 1394, "ledam\u00f6terna": 1395, "beretts": 1396, "tillf\u00e4lle": 1397, "kostar": 1398, "priset": 1399, "behandlas": 1400, "h\u00e4nseenden": 1401, "f\u00f6rs\u00f6ken": 1402, "kontakter": 1403, "drygt": 1404, "milj": 1405, "kr": 1406, "insatserna": 1407, "planering": 1408, "satsas": 1409, "lokalt": 1410, "m\u00e4nniskors": 1411, "tolkning": 1412, "undervisningen": 1413, "kommunisterna": 1414, "driver": 1415, "vana": 1416, "str\u00f6m": 1417, "g\u00e4rna": 1418, "h\u00e5lla": 1419, "upplysningstj\u00e4nst": 1420, "riksdagens": 1421, "fullst\u00e4ndigt": 1422, "funnits": 1423, "uteblivna": 1424, "statens": 1425, "arbetsvillkor": 1426, "huvud": 1427, "taget": 1428, "fackf\u00f6reningsr\u00f6relsen": 1429, "f\u00f6rklara": 1430, "skogs\u00e4gare": 1431, "utredningar": 1432, "s\u00e4ker": 1433, "resen\u00e4rer": 1434, "fin": 1435, "tydlig": 1436, "samh\u00e4llsinformation": 1437, "ungdomar": 1438, "gjordes": 1439, "disponerar": 1440, "omkring": 1441, "alkoholoch": 1442, "narkotikaproblem": 1443, "f\u00f6rebyggande": 1444, "v\u00e5rdinsatser": 1445, "alkoholens": 1446, "enorma": 1447, "f\u00f6rslag": 1448, "rekommendationer": 1449, "st\u00f6d\u00e5tg\u00e4rder": 1450, "sannolikt": 1451, "beredskapen": 1452, "g\u00e5ng": 1453, "avsluta": 1454, "ungdomarna": 1455, "runt": 1456, "givit": 1457, "orsaker": 1458, "massiva": 1459, "alkoholbruk": 1460, "spritts": 1461, "v\u00e4nta": 1462, "kvinnan": 1463, "absolut": 1464, "st\u00f6rsta": 1465, "forum": 1466, "f\u00f6r\u00e4ldrar": 1467, "droger": 1468, "skadeverkningar": 1469, "synd": 1470, "\u00e5tg\u00e4rd": 1471, "f\u00f6rhandlingar": 1472, "medbest\u00e4mmandelagen": 1473, "punkten": 1474, "torsdagen": 1475, "spridning": 1476, "kvaliteten": 1477, "ses": 1478, "transporter": 1479, "pekat": 1480, "tillr\u00e4ckligt": 1481, "s\u00e4kra": 1482, "deltagande": 1483, "karakt\u00e4r": 1484, "intryck": 1485, "myndighet": 1486, "upptr\u00e4da": 1487, "inkl": 1488, "nej": 1489, "k\u00e4rnkraft": 1490, "h\u00e4ndelse": 1491, "egenskap": 1492, "beslutsfattare": 1493, "f\u00f6rmedlas": 1494, "anger": 1495, "n\u00f6dv\u00e4ndig": 1496, "bygger": 1497, "verkliga": 1498, "fakta": 1499, "meningsutbyte": 1500, "h\u00f6r": 1501, "b\u00f6rjan": 1502, "riksskatteverket": 1503, "samarbete": 1504, "ansvara": 1505, "distributionen": 1506, "tidigt": 1507, "m\u00e5nad": 1508, "carl": 1509, "nyttan": 1510, "n\u00e5gonting": 1511, "h\u00e4rtill": 1512, "sakernas": 1513, "tillst\u00e5nd": 1514, "avsnitt": 1515, "nykterhet": 1516, "broschyren": 1517, "\u00e5tg\u00e4rderna": 1518, "onekligen": 1519, "intressanta": 1520, "ifr\u00e5n": 1521, "kritik": 1522, "eget": 1523, "branschen": 1524, "erh\u00e5llit": 1525, "energiministern": 1526, "regler": 1527, "teckna": 1528, "omfattar": 1529, "utformas": 1530, "f\u00f6rv\u00e4g": 1531, "bolaget": 1532, "utm\u00e4rkta": 1533, "f\u00f6rs\u00e4kringstagarna": 1534, "utformad": 1535, "f\u00f6rs\u00e4kringar": 1536, "n\u00e4mner": 1537, "punkterna": 1538, "bolagens": 1539, "riskerna": 1540, "vinster": 1541, "fl": 1542, "missf\u00f6rst\u00e5nd": 1543, "s\u00e5dant": 1544, "l\u00f6pande": 1545, "band": 1546, "eleverna": 1547, "f\u00f6rmedlare": 1548, "erfordras": 1549, "fordras": 1550, "skyldighet": 1551, "inneb\u00e4r": 1552, "samla": 1553, "naturlig": 1554, "f\u00f6retagsledningen": 1555, "gjort": 1556, "klarar": 1557, "speciella": 1558, "medan": 1559, "tycka": 1560, "gr\u00f6vre": 1561, "\u00e4gnar": 1562, "eric": 1563, "l\u00f6ntagarna": 1564, "k\u00f6r": 1565, "grov": 1566, "lura": 1567, "konservativa": 1568, "ovidkommande": 1569, "ut\u00e5t": 1570, "tull": 1571, "juridiska": 1572, "missbruk": 1573, "k\u00e4nda": 1574, "\u00e4gnas": 1575, "uppm\u00e4rksamhet": 1576, "skadeverkningarna": 1577, "\u00e5syftade": 1578, "m\u00e5let": 1579, "tobakens": 1580, "vidtas": 1581, "s\u00e5lunda": 1582, "kontinuerligt": 1583, "r\u00f6kningens": 1584, "f\u00f6rnyad": 1585, "f\u00f6r\u00e4ndrats": 1586, "praktiska": 1587, "resultatet": 1588, "betraktar": 1589, "r\u00e4cker": 1590, "fler": 1591, "kraftiga": 1592, "anslagen": 1593, "h\u00f6rt": 1594, "er": 1595, "kerstin": 1596, "institution": 1597, "samordning": 1598, "kombination": 1599, "skattskyldiga": 1600, "lokala": 1601, "riksf\u00f6rs\u00e4kringsverket": 1602, "f\u00f6ljaktligen": 1603, "v\u00e4ldigt": 1604, "utg\u00e5": 1605, "framtiden": 1606, "f\u00f6rsvarsfr\u00e5gorna": 1607, "finner": 1608, "motion": 1609, "p\u00e5st\u00e5s": 1610, "spara": 1611, "f\u00f6rsvarsministern": 1612, "gav": 1613, "medverkan": 1614, "redovisar": 1615, "diverse": 1616, "tal": 1617, "kommunen": 1618, "torde": 1619, "kommunernas": 1620, "f\u00f6retagens": 1621, "planer": 1622, "materialet": 1623, "studera": 1624, "verkligheten": 1625, "vederb\u00f6rande": 1626, "unga": 1627, "ansvarigt": 1628, "handelsdepartementet": 1629, "tacka": 1630, "beslutet": 1631, "kostnader": 1632, "l\u00e5ta": 1633, "beg\u00e4ra": 1634, "statsministern": 1635, "\u00e4mne": 1636, "sakliga": 1637, "felaktigt": 1638, "bevis": 1639, "h\u00e4vdade": 1640, "f\u00f6rde": 1641, "svenskar": 1642, "n\u00f6dv\u00e4ndiga": 1643, "kraftig": 1644, "utbyggnad": 1645, "alkoholproblemen": 1646, "fyllig": 1647, "hela": 1648, "krets": 1649, "\u00e4renden": 1650, "antalet": 1651, "personer": 1652, "anv\u00e4nder": 1653, "redovisat": 1654, "normala": 1655, "peka": 1656, "sv\u00e5rare": 1657, "planeras": 1658, "l\u00e4karna": 1659, "personligen": 1660, "djupare": 1661, "regioner": 1662, "utnyttjar": 1663, "centrala": 1664, "centralt": 1665, "sysslar": 1666, "ske": 1667, "trodde": 1668, "f\u00f6ljande": 1669, "tillg\u00e4nglig": 1670, "erbjudas": 1671, "beslutsfattande": 1672, "the": 1673, "f\u00f6rsorg": 1674, "systematisk": 1675, "k\u00e4rnkraftens": 1676, "faror": 1677, "bakom": 1678, "femte": 1679, "f\u00f6ljer": 1680, "sas": 1681, "sj\u00e4lvt": 1682, "l\u00e4n": 1683, "h\u00e4mtar": 1684, "bristf\u00e4lliga": 1685, "omr\u00e5det": 1686, "lovat": 1687, "positiva": 1688, "l\u00e5ngsiktig": 1689, "betyder": 1690, "breda": 1691, "anf\u00f6ra": 1692, "k\u00e4rnkraften": 1693, "anf\u00f6r": 1694, "visst": 1695, "v\u00e4lkomna": 1696, "tvivel": 1697, "citat": 1698, "st\u00f6der": 1699, "uppgifterna": 1700, "meningen": 1701, "budgetministern": 1702, "rimliga": 1703, "\u00e5rs": 1704, "rimlig": 1705, "s\u00e4ttet": 1706, "fort": 1707, "hunnit": 1708, "\u00f6verf\u00f6rs": 1709, "reklam": 1710, "os\u00e4ker": 1711, "p\u00e5minna": 1712, "fortfarande": 1713, "korrekta": 1714, "d\u00e4rifr\u00e5n": 1715, "anf\u00f6rt": 1716, "utbildningar": 1717, "uh\u00e4": 1718, "s\u00f6": 1719, "sprider": 1720, "v\u00e4lja": 1721, "broschyrer": 1722, "parter": 1723, "grundskolan": 1724, "gemensam": 1725, "se": 1726, "institut": 1727, "vart": 1728, "krafter": 1729, "agerar": 1730, "h\u00f6ga": 1731, "starka": 1732, "k\u00f6pa": 1733, "nytt": 1734, "medf\u00f6ra": 1735, "kommersiell": 1736, "kulturutbud": 1737, "medborgarnas": 1738, "tj\u00e4nst": 1739, "upplevelser": 1740, "tekniska": 1741, "typen": 1742, "seri\u00f6s": 1743, "synnerligen": 1744, "presenterades": 1745, "uppslag": 1746, "tillgodose": 1747, "flyktingar": 1748, "l\u00e5t": 1749, "bevara": 1750, "unders\u00f6kningar": 1751, "konsumentinstitutet": 1752, "inriktat": 1753, "befinner": 1754, "hj\u00e4lp": 1755, "tanke": 1756, "d\u00e5liga": 1757, "spr\u00e5k": 1758, "lades": 1759, "om\u00f6jligt": 1760, "karin": 1761, "gavs": 1762, "finska": 1763, "invandrargrupper": 1764, "omfattning": 1765, "j\u00e4mf\u00f6relse": 1766, "usa": 1767, "nr": 1768, "inga": 1769, "personal": 1770, "aktioner": 1771, "konkreta": 1772, "fallet": 1773, "lokaler": 1774, "s\u00e4tta": 1775, "handlar": 1776, "f\u00f6rbjuda": 1777, "saken": 1778, "of": 1779, "remiss": 1780, "erik": 1781, "beklaga": 1782, "saknat": 1783, "\u00f6ppenhet": 1784, "upplysningsverksamhet": 1785, "stimulans": 1786, "socialdemokraterna": 1787, "f\u00f6rdjupad": 1788, "s\u00e4kerhetsoch": 1789, "l\u00e4get": 1790, "politiken": 1791, "priser": 1792, "varf\u00f6r": 1793, "riktlinjer": 1794, "verkets": 1795, "planeringen": 1796, "saknas": 1797, "skadliga": 1798, "skadlighet": 1799, "ensidigt": 1800, "arbetarr\u00f6relsen": 1801, "osakliga": 1802, "norrland": 1803, "anslutna": 1804, "\u00e4ger": 1805, "l\u00e4ggs": 1806, "ner": 1807, "tillkommit": 1808, "sant": 1809, "l\u00e4karen": 1810, "avses": 1811, "inf\u00f6ras": 1812, "undvikas": 1813, "f\u00f6rbereda": 1814, "inr\u00e4ttande": 1815, "personligt": 1816, "bes\u00f6k": 1817, "abortf\u00f6rebyggande": 1818, "\u00e4gt": 1819, "rum": 1820, "omfattningen": 1821, "preventivmedelsr\u00e5dgivning": 1822, "sex": 1823, "yttersta": 1824, "kvinna": 1825, "apoteket": 1826, "full": 1827, "flera": 1828, "r\u00e5det": 1829, "minskas": 1830, "ordentligt": 1831, "l\u00e5ga": 1832, "samlevnadsfr\u00e5gor": 1833, "sortera": 1834, "k\u00e4nslor": 1835, "f\u00f6rsummat": 1836, "beh\u00f6va": 1837, "n\u00e4mnas": 1838, "platser": 1839, "undanr\u00f6ja": 1840, "l\u00e4rarna": 1841, "kommunala": 1842, "bygga": 1843, "gick": 1844, "trygghet": 1845, "denne": 1846, "\u00f6vriga": 1847, "arbetskamrater": 1848, "projektets": 1849, "blivande": 1850, "fatta": 1851, "givits": 1852, "bet\u00e4nkandet": 1853, "utgjort": 1854, "hot": 1855, "bilder": 1856, "monarkin": 1857, "kungahuset": 1858, "bed\u00f6mning": 1859, "justitieministern": 1860, "grundlagen": 1861, "praxis": 1862, "r\u00e5da": 1863, "enh\u00e4lligt": 1864, "anledningen": 1865, "sakl\u00e4get": 1866, "valde": 1867, "staten": 1868, "ord": 1869, "best\u00e4mmelser": 1870, "sk\u00f6tas": 1871, "statsr\u00e5dsberedningen": 1872, "mottagare": 1873, "selektiv": 1874, "konstitutionsutskottets": 1875, "skicka": 1876, "moderna": 1877, "ledde": 1878, "vidstr\u00e4ckt": 1879, "enighet": 1880, "utrikesn\u00e4mnden": 1881, "intr\u00e4ffade": 1882, "regeringspartiet": 1883, "interpellationsdebatt": 1884, "brevet": 1885, "tillr\u00e4ckliga": 1886, "framh\u00f6ll": 1887, "handelsministern": 1888, "kunnat": 1889, "oktober": 1890, "erh\u00f6ll": 1891, "chefen": 1892, "skedde": 1893, "l\u00e4mnades": 1894, "ordf\u00f6randen": 1895, "tyder": 1896, "p\u00e5kalla": 1897, "utredningen": 1898, "ber\u00e4knas": 1899, "f\u00f6rslaget": 1900, "samordnas": 1901, "medborgare": 1902, "taga": 1903, "mottaga": 1904, "sista": 1905, "synes": 1906, "sikt": 1907, "dylik": 1908, "d\u00e4rest": 1909, "skriftligen": 1910, "bekr\u00e4fta": 1911, "r\u00e4ttigheter": 1912, "mening": 1913, "avseende": 1914, "innefatta": 1915, "satsa": 1916, "regelbundna": 1917, "varningar": 1918, "popul\u00e4ra": 1919, "k\u00f6ra": 1920, "tillf\u00f6rlitliga": 1921, "rapport": 1922, "detaljerade": 1923, "till\u00e4mpningen": 1924, "f\u00f6ljde": 1925, "l\u00e4rare": 1926, "motverka": 1927, "demokratiska": 1928, "processen": 1929, "f\u00f6rsv\u00e5ras": 1930, "redskap": 1931, "kritisk": 1932, "tj\u00e4nster": 1933, "olyckligt": 1934, "begr\u00e4nsas": 1935, "makt": 1936, "statsmakterna": 1937, "m\u00e5ngfald": 1938, "ut\u00f6va": 1939, "satsning": 1940, "valet": 1941, "uppr\u00e4kning": 1942, "samlar": 1943, "skrifter": 1944, "mars": 1945, "sekretariatet": 1946, "p\u00e5g\u00e5ende": 1947, "projekt": 1948, "f\u00f6rb\u00e4ttras": 1949, "grundat": 1950, "st\u00e4llningstagande": 1951, "besluten": 1952, "grundats": 1953, "m\u00e4nniska": 1954, "fast": 1955, "vetskap": 1956, "baseras": 1957, "tyckte": 1958, "\u00f6vertygad": 1959, "behandlingen": 1960, "n\u00f6dv\u00e4ndigt": 1961, "\u00f6kar": 1962, "faller": 1963, "betydelsen": 1964, "oklart": 1965, "l\u00e4roplan": 1966, "sk\u00f6ter": 1967, "v\u00e4sentligt": 1968, "risker": 1969, "landets": 1970, "ungdomsorganisationer": 1971, "narkotikaproblemen": 1972, "ungdomsorganisationerna": 1973, "g\u00e5ngna": 1974, "diskussioner": 1975, "tillsatt": 1976, "framh\u00e5lls": 1977, "utanf\u00f6r": 1978, "restriktioner": 1979, "verktyg": 1980, "gr\u00e4ns": 1981, "aktivitet": 1982, "utveckla": 1983, "vidga": 1984, "f\u00f6rst\u00e4rka": 1985, "uppn\u00e5s": 1986, "alkoholfr\u00e5gor": 1987, "tobak": 1988, "kost": 1989, "intensifiering": 1990, "forskningen": 1991, "r\u00e4tta": 1992, "medels": 1993, "ifr\u00e5gas\u00e4ttas": 1994, "problemen": 1995, "\u00e5ter": 1996, "l\u00f6ser": 1997, "diskutera": 1998, "upplysnings": 1999, "engagera": 2000, "arbetat": 2001, "utforma": 2002, "fylla": 2003, "flertalet": 2004, "tillf\u00f6rlitlig": 2005, "reklamen": 2006, "hj\u00e4lper": 2007, "verket": 2008, "resurserna": 2009, "\u00f6kat": 2010, "utg\u00e5r": 2011, "o": 2012, "d": 2013, "anse": 2014, "\u00f6nskv\u00e4rd": 2015, "\u00f6verv\u00e4gs": 2016, "dagligen": 2017, "familjen": 2018, "sades": 2019, "rikhaltig": 2020, "lagstiftningen": 2021, "s\u00e4nt": 2022, "ledning": 2023, "dr\u00f6jer": 2024, "statistik": 2025, "tas": 2026, "allvarligt": 2027, "yrkar": 2028, "nytta": 2029, "informationerna": 2030, "k\u00e4nslig": 2031, "handskas": 2032, "synpunkt": 2033, "avg\u00f6rande": 2034, "producenter": 2035, "upptr\u00e4der": 2036, "l\u00e4cker": 2037, "f\u00f6rtrolig": 2038, "\u00e4garna": 2039, "best\u00e4mmelserna": 2040, "otillr\u00e4cklig": 2041, "respektive": 2042, "apoteksbolaget": 2043, "\u00f6versk\u00e5dlig": 2044, "l\u00e4kemedel": 2045, "lyssna": 2046, "tacksam": 2047, "apoteksbolagets": 2048, "misslyckats": 2049, "agerade": 2050, "pension\u00e4rerna": 2051, "skrift": 2052, "genomf\u00f6rande": 2053, "os\u00e4kerhet": 2054, "motioner": 2055, "medelstora": 2056, "l\u00e4t": 2057, "orsaken": 2058, "anspr\u00e5k": 2059, "l\u00e5ngtg\u00e5ende": 2060, "ter": 2061, "m\u00f6jlig": 2062, "talat": 2063, "st\u00e4rker": 2064, "sprid": 2065, "demagogisk": 2066, "heter": 2067, "regeringarna": 2068, "utrymme": 2069, "v\u00e5ldsamma": 2070, "vidkommande": 2071, "praktiken": 2072, "underl\u00e4ttar": 2073, "utf\u00f6r": 2074, "bedriver": 2075, "omedelbar": 2076, "effekt": 2077, "hantering": 2078, "demonstrationer": 2079, "l\u00e4rt": 2080, "f\u00e5s": 2081, "framf\u00f6rts": 2082, "\u00f6nskem\u00e5l": 2083, "framkom": 2084, "konstatera": 2085, "motiven": 2086, "anst\u00e4lldas": 2087, "friheten": 2088, "bilda": 2089, "religi\u00f6sa": 2090, "sammanslutningar": 2091, "begr\u00e4nsar": 2092, "yttrandefriheten": 2093, "skyddet": 2094, "r\u00f6relsen": 2095, "snabbt": 2096, "platsen": 2097, "promemorian": 2098, "departementschefen": 2099, "erh\u00e5ller": 2100, "f\u00f6rband": 2101, "totalf\u00f6rsvarets": 2102, "h\u00e4nsyn": 2103, "ansett": 2104, "b\u00f6ra": 2105, "skriva": 2106, "intensifieras": 2107, "m\u00e5st": 2108, "sven": 2109, "samarbetet": 2110, "f\u00f6rs\u00e4kringskassorna": 2111, "be": 2112, "bakgrunden": 2113, "noterar": 2114, "avvakta": 2115, "skapade": 2116, "administrativa": 2117, "st\u00e4ndig": 2118, "moderaternas": 2119, "h\u00e5rda": 2120, "jobbet": 2121, "tolv": 2122, "diskuterats": 2123, "personalorganisationerna": 2124, "getts": 2125, "utl\u00e4ndska": 2126, "vecka": 2127, "rymmer": 2128, "syfta": 2129, "delge": 2130, "unders\u00f6kt": 2131, "tyngdpunkten": 2132, "m\u00e5naderna": 2133, "april": 2134, "delvis": 2135, "lyckas": 2136, "homosexualitet": 2137, "skingra": 2138, "uttalanden": 2139, "f\u00f6rbundets": 2140, "\u00e5sikt": 2141, "ut\u00f6kad": 2142, "f\u00f6ruts\u00e4ttning": 2143, "attitydf\u00f6r\u00e4ndring": 2144, "hj\u00e4lpmedel": 2145, "utg\u00e5ngspunkt": 2146, "modern": 2147, "h\u00f6gre": 2148, "str\u00e4va": 2149, "f\u00f6r\u00e4ndring": 2150, "f\u00f6rh\u00e5llande": 2151, "nul\u00e4get": 2152, "avsev\u00e4rt": 2153, "utvidgad": 2154, "snarast": 2155, "avsedd": 2156, "nts": 2157, "nationalf\u00f6reningen": 2158, "ikrafttr\u00e4dande": 2159, "pedagogiska": 2160, "uppst\u00e5r": 2161, "angel\u00e4gen": 2162, "minnas": 2163, "avst\u00e5": 2164, "n\u00f6diga": 2165, "hus": 2166, "kontakten": 2167, "kap": 2168, "riksdagsordningen": 2169, "avge": 2170, "yttranden": 2171, "utskotten": 2172, "handl\u00e4ggning": 2173, "yttrande": 2174, "\u00e4rendets": 2175, "behandling": 2176, "intressantare": 2177, "kriminalv\u00e5rdsstyrelsen": 2178, "studerar": 2179, "s\u00e4kerhetspolisen": 2180, "f\u00f6": 2181, "f\u00f6ruts\u00e4tts": 2182, "kraven": 2183, "anvisningar": 2184, "f\u00f6resl\u00e5s": 2185, "l\u00e5ng": 2186, "k\u00e4lla": 2187, "f\u00f6retagets": 2188, "f\u00f6retagarna": 2189, "h\u00e4mta": 2190, "utformning": 2191, "lagtexten": 2192, "brustit": 2193, "s\u00f6ka": 2194, "snart": 2195, "f\u00f6rekom": 2196, "st\u00e5": 2197, "v": 2198, "del\u00e4gare": 2199, "taxeringsmyndigheterna": 2200, "facklig": 2201, "best\u00e4mda": 2202, "p\u00e5g\u00e5r": 2203, "utredningens": 2204, "opartisk": 2205, "full\u00f6dig": 2206, "skriftlig": 2207, "muntlig": 2208, "bolagen": 2209, "indoktrinering": 2210, "l\u00e4romedel": 2211, "orkar": 2212, "snabbare": 2213, "v\u00e4xande": 2214, "kraftigt": 2215, "utfr\u00e5gningen": 2216, "f\u00f6rtroende": 2217, "chansen": 2218, "utf\u00f6rlig": 2219, "redovisning": 2220, "inh\u00e4mtats": 2221, "grundligare": 2222, "ansvarig": 2223, "l\u00e4ngre": 2224, "ekonomiskt": 2225, "stundom": 2226, "uppfattas": 2227, "v\u00e4n": 2228, "entydig": 2229, "klar": 2230, "angel\u00e4gna": 2231, "nationella": 2232, "senare": 2233, "efterfr\u00e5gas": 2234, "karakteriseras": 2235, "kr\u00e4vas": 2236, "budget": 2237, "avg\u00f6ra": 2238, "faktorer": 2239, "skickar": 2240, "inneh\u00e5llande": 2241, "rutinm\u00e4ssigt": 2242, "privata": 2243, "institutioner": 2244, "kommunens": 2245, "kommunf\u00f6rbundet": 2246, "talare": 2247, "svarat": 2248, "omfatta": 2249, "organen": 2250, "konsumentverket": 2251, "kommunikationsministern": 2252, "viset": 2253, "politiskt": 2254, "agitation": 2255, "internationellt": 2256, "\u00f6ppenheten": 2257, "arbetarna": 2258, "rashetsande": 2259, "inskr\u00e4nkningar": 2260, "g\u00f6ras": 2261, "varsel": 2262, "annonser": 2263, "n\u00f6dig": 2264, "k\u00f6pet": 2265, "missn\u00f6je": 2266, "skrev": 2267, "justitieutskottet": 2268, "justitiedepartementet": 2269, "gott": 2270, "ordf\u00f6rande": 2271, "hava": 2272, "m\u00e5": 2273, "gustafsson": 2274, "utlovade": 2275, "centern": 2276, "h\u00e5rt": 2277, "sl\u00e5r": 2278, "duger": 2279, "ned": 2280, "l\u00e4mnad": 2281, "skada": 2282, "m\u00e5n": 2283, "medlemmarna": 2284, "skyldiga": 2285, "tystnadsplikt": 2286, "experter": 2287, "f\u00f6retags": 2288, "kvar": 2289, "garanterar": 2290, "delarna": 2291, "nilsson": 2292, "regeringens": 2293, "lokal": 2294, "garantera": 2295, "parterna": 2296, "arbetsgivaren": 2297, "reservanterna": 2298, "partier": 2299, "ber\u00f6ra": 2300, "resp": 2301, "tj\u00e4nstem\u00e4n": 2302, "inb\u00f6rdes": 2303, "anses": 2304, "\u00e5l\u00e4gger": 2305, "verksamhetens": 2306, "f\u00f6ranleda": 2307, "f\u00f6rsiktighet": 2308, "reservationen": 2309, "folkpartiet": 2310, "reservation": 2311, "v\u00e4rden": 2312, "tidning": 2313, "tillf\u00f6r": 2314, "nyttiga": 2315, "nyttigt": 2316, "kunnande": 2317, "f\u00f6retagsdemokrati": 2318, "fallit": 2319, "undan": 2320, "steget": 2321, "g\u00e4llande": 2322, "mycken": 2323, "utlandet": 2324, "anordningar": 2325, "r\u00e5der": 2326, "utlandssvenskarna": 2327, "berott": 2328, "buds": 2329, "utf\u00f6rliga": 2330, "betvivla": 2331, "riktigheten": 2332, "ingenting": 2333, "skaffat": 2334, "erfarit": 2335, "f\u00f6rnekar": 2336, "polisens": 2337, "\u00e5tskilligt": 2338, "vinna": 2339, "eventuellt": 2340, "samr\u00e5det": 2341, "huvudansvaret": 2342, "fns": 2343, "rubriken": 2344, "huvudtiteln": 2345, "avsedda": 2346, "f\u00f6rbundet": 2347, "h\u00e4nvisas": 2348, "e": 2349, "mellanfolkligt": 2350, "utrikespolitiska": 2351, "inflytande": 2352, "inflytandet": 2353, "granskning": 2354, "falska": 2355, "ber\u00e4ttigade": 2356, "insyn": 2357, "spetsen": 2358, "ville": 2359, "centerns": 2360, "id\u00e9er": 2361, "genomf\u00f6rs": 2362, "r\u00f6star": 2363, "st\u00f6det": 2364, "medbest\u00e4mmande": 2365, "livet": 2366, "ber\u00f6r": 2367, "arbetsgivare": 2368, "arbetstagare": 2369, "\u00f6versiktlig": 2370, "reformen": 2371, "h\u00f6jning": 2372, "ansl\u00e5s": 2373, "anslutning": 2374, "finansieringen": 2375, "b\u00e4ra": 2376, "betydande": 2377, "bildning": 2378, "delade": 2379, "meningar": 2380, "rak": 2381, "\u00e5beropade": 2382, "registreras": 2383, "f\u00f6religger": 2384, "register": 2385, "undantag": 2386, "per": 2387, "telefon": 2388, "telegram": 2389, "sorts": 2390, "v\u00e4gledande": 2391, "bok": 2392, "f\u00f6ranlett": 2393, "ej": 2394, "p\u00e5tagliga": 2395, "sk\u00f6ta": 2396, "huvudsakliga": 2397, "svenskt": 2398, "\u00e4ndringar": 2399, "enstaka": 2400, "postverket": 2401, "otillfredsst\u00e4llande": 2402, "s\u00e4kerligen": 2403, "rekommenderar": 2404, "vars": 2405, "bed\u00f6mt": 2406, "trov\u00e4rdig": 2407, "l\u00f6sa": 2408, "p\u00e5st\u00e5enden": 2409, "\u00f6nskv\u00e4rt": 2410, "aktivare": 2411, "huvudsak": 2412, "ambassaderna": 2413, "s\u00e4tter": 2414, "\u00f6verv\u00e4ger": 2415, "r\u00f6stber\u00e4ttigade": 2416, "utlandssvenskar": 2417, "f\u00f6rb\u00e4ttrade": 2418, "sakkunniga": 2419, "former": 2420, "vidtar": 2421, "nykterhetsr\u00f6relsen": 2422, "f\u00f6rankring": 2423, "inslag": 2424, "avseenden": 2425, "f\u00f6rst\u00e4rks": 2426, "m\u00e5lgrupper": 2427, "avslutningsvis": 2428, "informations": 2429, "innevarande": 2430, "framst\u00e5r": 2431, "l\u00e4gger": 2432, "givet": 2433, "barn": 2434, "rekommendation": 2435, "bed\u00f6mer": 2436, "spela": 2437, "verkligt": 2438, "pr\u00f6va": 2439, "representanten": 2440, "skapats": 2441, "minoritet": 2442, "daglig": 2443, "tr\u00e4ffas": 2444, "tv\u00e5": 2445, "rej\u00e4lt": 2446, "kassan": 2447, "fredagen": 2448, "tion": 2449, "f\u00f6ljderna": 2450, "avseendet": 2451, "nuvarande": 2452, "framg\u00e5": 2453, "stadium": 2454, "ramen": 2455, "v\u00e5ras": 2456, "proposition": 2457, "veckan": 2458, "liknande": 2459, "anf\u00f6rde": 2460, "efterlyser": 2461, "t\u00e5g": 2462, "handikappades": 2463, "handikappade": 2464, "etc": 2465, "hyresg\u00e4ster": 2466, "avvecklingen": 2467, "visat": 2468, "best\u00e4md": 2469, "arbetsgivaref\u00f6reningens": 2470, "avsl\u00f6jar": 2471, "f\u00f6retagare": 2472, "burenstam": 2473, "veta": 2474, "framst\u00e4lldes": 2475, "fantastiska": 2476, "gunnar": 2477, "hedlund": 2478, "chef": 2479, "bem\u00f6tas": 2480, "understryker": 2481, "f\u00f6reslagna": 2482, "funktion": 2483, "\u00e5beropar": 2484, "avv\u00e4gda": 2485, "numera": 2486, "satt": 2487, "hearing": 2488, "n\u00e4mndem\u00e4n": 2489, "tillsattes": 2490, "delegationen": 2491, "v\u00e5ren": 2492, "l\u00f6sning": 2493, "framkommit": 2494, "f\u00f6rs\u00e4ljningen": 2495, "kallat": 2496, "menat": 2497, "stycken": 2498, "konstigt": 2499, "missvisande": 2500, "s": 2501, "k": 2502, "sovjetunionen": 2503, "judiska": 2504, "antijudiska": 2505, "diskuteras": 2506, "samverkan": 2507, "s\u00e4kert": 2508, "\u00f6kade": 2509, "budget\u00e5r": 2510, "lagar": 2511, "departementet": 2512, "hush\u00e5ll": 2513, "tryck": 2514, "skillnad": 2515, "d\u00e5ligt": 2516, "statistiska": 2517, "m\u00f6ter": 2518, "relevanta": 2519, "kommitt\u00e9n": 2520, "t\u00e4nkte": 2521, "familjer": 2522, "reformer": 2523, "erbjuder": 2524, "framh\u00e5lla": 2525, "skriftliga": 2526, "lkab": 2527, "funnit": 2528, "v\u00e4ntas": 2529, "verksamt": 2530, "uppgiften": 2531, "personalen": 2532, "konstaterat": 2533, "f\u00f6rm\u00e5ga": 2534, "synnerhet": 2535, "sanningen": 2536, "kontroller": 2537, "trafik": 2538, "ringa": 2539, "anv\u00e4ndning": 2540, "frivillig": 2541, "intensivare": 2542, "j\u00e4msides": 2543, "frivilligt": 2544, "anv\u00e4ndande": 2545, "utgifter": 2546, "prov": 2547, "t\u00e4nkt": 2548, "delgivning": 2549, "trafiks\u00e4kerhetsfr\u00e5gor": 2550, "skolungdom": 2551, "inriktad": 2552, "fr\u00e4mjar": 2553, "bas": 2554, "informationsarbete": 2555, "arbetsgruppen": 2556, "samlat": 2557, "sammanst\u00e4llt": 2558, "bild": 2559, "regelbundet": 2560, "n\u00e4rmast": 2561, "kommun": 2562, "timme": 2563, "fattades": 2564, "f\u00f6retagsn\u00e4mnden": 2565, "dagar": 2566, "tur": 2567, "tydlighet": 2568, "inst\u00e4mma": 2569, "\u00e5": 2570, "tillfredsst\u00e4llande": 2571, "l\u00e4ggas": 2572, "arbetsr\u00e4ttsliga": 2573, "k\u00f6p": 2574, "cirkul\u00e4r": 2575, "domstolarna": 2576, "planerad": 2577, "strid": 2578, "glad": 2579, "tog": 2580, "begreppet": 2581, "sakfr\u00e5gan": 2582, "tyskland": 2583, "pengarna": 2584, "sm\u00e5ningom": 2585, "bj\u00f6rck": 