{"s\u00e5": 0, "fall": 1, "enligt": 2, "uppgifter": 3, "i": 4, "massmedia": 5, "f\u00f6religger": 6, "planer": 7, "att": 8, "det": 9, "arbetet": 10, "kunna": 11, "anv\u00e4nda": 12, "olika": 13, "framf\u00f6r": 14, "allt": 15, "tv": 16, "\u00e4r": 17, "ett": 18, "medium": 19, "just": 20, "detta": 21, "sammanhang": 22, "eftersom": 23, "n\u00e4r": 24, "g\u00e4ller": 25, "beskriva": 26, "sveriges": 27, "ekonomiska": 28, "och": 29, "senaste": 30, "m\u00e5naderna": 31, "har": 32, "d\u00e4r": 33, "han": 34, "talat": 35, "om": 36, "uttalat": 37, "intresse": 38, "fr\u00e5n": 39, "massmedias": 40, "sida": 41, "denna": 42, "som": 43, "enskilda": 44, "f\u00f6retag": 45, "utifr\u00e5n": 46, "f\u00f6retaget": 47, "m\u00e5ste": 48, "f\u00e5": 49, "en": 50, "inneb\u00e4r": 51, "problem": 52, "f\u00f6r": 53, "m\u00e5nga": 54, "f\u00f6ljt": 55, "sm\u00e5": 56, "finns": 57, "inte": 58, "visserligen": 59, "oss": 60, "den": 61, "ena": 62, "tid": 63, "cirkulerat": 64, "media": 65, "d\u00e4rigenom": 66, "allm\u00e4nna": 67, "debatten": 68, "sina": 69, "fr\u00e5gor": 70, "bla": 71, "s": 72, "k": 73, "p\u00e5g\u00e5r": 74, "livlig": 75, "diskussion": 76, "de": 77, "utg\u00f6r": 78, "verkligen": 79, "vi": 80, "nyligen": 81, "genom": 82, "blivit": 83, "hur": 84, "ofta": 85, "tas": 86, "tillbaka": 87, "tyder": 88, "p\u00e5": 89, "m\u00f6jligheten": 90, "utan": 91, "ocks\u00e5": 92, "press": 93, "h\u00e4r": 94, "fr\u00e5gorna": 95, "av": 96, "n\u00e5": 97, "ut": 98, "diskuteras": 99, "men": 100, "\u00e4nd\u00e5": 101, "speglar": 102, "sj\u00e4lva": 103, "s\u00e4llan": 104, "viktig": 105, "uppgift": 106, "speciellt": 107, "st\u00f6rsta": 108, "dagen": 109, "kommer": 110, "fram": 111, "d\u00e5": 112, "tycker": 113, "jag": 114, "man": 115, "trots": 116, "utvecklas": 117, "kritik": 118, "helt": 119, "saknar": 120, "n\u00e5got": 121, "annan": 122, "bild": 123, "\u00e4n": 124, "ger": 125, "del": 126, "tidigare": 127, "fr\u00e5gat": 128, "tidningar": 129, "andra": 130, "l\u00e4tt": 131, "kunnat": 132, "barn": 133, "riksdagen": 134, "offentlighet": 135, "under": 136, "massmediernas": 137, "bevakning": 138, "ganska": 139, "beslutet": 140, "sker": 141, "offentligt": 142, "kan": 143, "f\u00f6lja": 144, "minst": 145, "stora": 146, "intresset": 147, "besked": 148, "medborgare": 149, "blir": 150, "t": 151, "nya": 152, "medier": 153, "ser": 154, "vilket": 155, "framg\u00e5tt": 156, "liv": 157, "beskrivits": 158, "bakgrunden": 159, "till": 160, "vissa": 161, "f\u00f6rekommit": 162, "sig": 163, "mellan": 164, "centrum": 165, "bland": 166, "allm\u00e4nheten": 167, "b\u00f6r": 168, "mot": 169, "senare": 170, "alltmer": 171, "f\u00f6ljer": 172, "referat": 173, "\u00f6ver": 174, "synpunkt": 175, "s\u00e4tt": 176, "emellertid": 177, "ta": 178, "varje": 179, "dag": 180, "vill": 181, "l\u00e4gga": 182, "sj\u00e4lv": 183, "tillh\u00f6r": 184, "sysslar": 185, "med": 186, "politiker": 187, "ibland": 188, "talar": 189, "industriministern": 190, "via": 191, "egna": 192, "resurser": 193, "omr\u00e5den": 194, "ang\u00e5ende": 195, "st\u00e4llning": 196, "b\u00f6rjade": 197, "redan": 198, "\u00e5r": 199, "grundl\u00e4ggande": 200, "heter": 201, "efter": 202, "n\u00e5gon": 203, "form": 204, "r\u00e4tt": 205, "f\u00f6rmedla": 206, "information": 207, "svensk": 208, "f\u00e5r": 209, "h\u00f6ra": 210, "mycket": 211, "typ": 212, "svenska": 213, "visa": 214, "vad": 215, "pressen": 216, "exempel": 217, "v\u00e4gen": 218, "m\u00f6jligheter": 219, "l\u00e4mna": 220, "nyheter": 221, "eller": 222, "sj\u00e4lvst\u00e4ndighet": 223, "hotas": 224, "p\u00e5g\u00e5ende": 225, "konflikten": 226, "f\u00f6ras": 227, "fr\u00e5gan": 228, "naturligtvis": 229, "stor": 230, "uppm\u00e4rksamhet": 231, "blev": 232, "bl": 233, "a": 234, "f\u00f6rem\u00e5l": 235, "f\u00f6rslaget": 236, "var": 237, "rapportera": 238, "ungdom": 239, "dagens": 240, "samh\u00e4lle": 241, "lyssnar": 242, "oftare": 243, "g\u00e4llt": 244, "uttala": 245, "inf\u00f6r": 246, "ex": 247, "sade": 248, "mig": 249, "s\u00e4ga": 250, "regler": 251, "intensivt": 252, "bevakar": 253, "dessa": 254, "riksdagsledam\u00f6ter": 255, "sammanhanget": 256, "gjort": 257, "uttalanden": 258, "risk": 259, "ytterligare": 260, "intressant": 261, "antalet": 262, "konstatera": 263, "v\u00e5ra": 264, "fr\u00e5ga": 265, "fel": 266, "p\u00e5st\u00e5tts": 267, "massmedier": 268, "skulle": 269, "vara": 270, "anledning": 271, "uttrycka": 272, "positiva": 273, "insatser": 274, "par": 275, "stort": 276, "sett": 277, "tyst": 278, "\u00e4gnar": 279, "fr\u00e4mst": 280, "\u00e5t": 281, "varandra": 282, "betyder": 283, "debatt": 284, "kommersiella": 285, "anser": 286, "skolan": 287, "likas\u00e5": 288, "sprider": 289, "k\u00e4nnedom": 290, "problemen": 291, "osv": 292, "behandla": 293, "spelar": 294, "roll": 295, "v\u00e5gar": 296, "p\u00e5st\u00e5": 297, "hade": 298, "anv\u00e4nt": 299, "g\u00e5r": 300, "inneh\u00e5ll": 301, "etc": 302, "m\u00e4nniskan": 303, "samma": 304, "n\u00e4mligen": 305, "ge": 306, "f\u00f6rs": 307, "betr\u00e4ffande": 308, "vilken": 309, "uppgiften": 310, "vidare": 311, "allvarligt": 312, "fritt": 313, "l\u00e4mnas": 314, "\u00e4ven": 315, "utvecklingen": 316, "ju": 317, "snabbt": 318, "visat": 319, "dagarna": 320, "redovisat": 321, "l\u00e4st": 322, "tagit": 323, "interpellation": 324, "ha": 325, "f\u00e5tt": 326, "f\u00f6rsta": 327, "b\u00e4sta": 328, "insats": 329, "upprepade": 330, "inslag": 331, "rad": 332, "talet": 333, "v\u00e4ckt": 334, "st\u00f6rre": 335, "h\u00f6gre": 336, "grad": 337, "propositionen": 338, "folk": 339, "viss": 340, "levande": 341, "m\u00e5let": 342, "senast": 343, "h\u00e5lla": 344, "kvar": 345, "alltf\u00f6r": 346, "inom": 347, "televisionen": 348, "sak": 349, "utnyttjar": 350, "v\u00e5ldet": 351, "g\u00f6ra": 352, "sin": 353, "mediet": 354, "s\u00e4rskilt": 355, "tryckfrihetsf\u00f6rordningen": 356, "representanter": 357, "s\u00e5dana": 358, "meddelarfriheten": 359, "princip": 360, "omfattas": 361, "publicering": 362, "myndigheternas": 363, "arbete": 364, "spekulationer": 365, "journalisterna": 366, "ej": 367, "kvinnor": 368, "haft": 369, "ingen": 370, "uppm\u00e4rksammats": 371, "s\u00e5v\u00e4l": 372, "myndigheter": 373, "allm\u00e4nhet": 374, "flera": 375, "initiativ": 376, "g\u00e4rna": 377, "ansvar": 378, "fullt": 379, "vet": 380, "tar": 381, "upp": 382, "vore": 383, "h\u00f6rde": 384, "ja": 385, "sedan": 386, "tiden": 387, "speglas": 388, "bort": 389, "n\u00e5gonting": 390, "v\u00e4rldens": 391, "regeringar": 392, "skall": 393, "g\u00e4lla": 394, "radio": 395, "skapa": 396, "skylla": 397, "snart": 398, "sverige": 399, "kommunikationsministern": 400, "uttalande": 401, "\u00f6vrigt": 402, "utrymme": 403, "tidningarna": 404, "g\u00f6r": 405, "\u00e4rende": 406, "annat": 407, "allts\u00e5": 408, "kritiken": 409, "h\u00f6rt": 410, "honom": 411, "allra": 412, "flesta": 413, "v\u00e4stliga": 414, "b\u00e5de": 415, "vanlig": 416, "uppfattning": 417, "kriget": 418, "nu": 419, "slut": 420, "\u00e4mne": 421, "f\u00f6rekommer": 422, "svensson": 423, "oftast": 424, "framst\u00e4lls": 425, "r\u00f6r": 426, "yttrandefrihet": 427, "omfattande": 428, "spreds": 429, "annars": 430, "f\u00f6ljande": 431, "\u00e4gnat": 432, "m\u00e4nniskornas": 433, "engagemang": 434, "varit": 435, "hoppas": 436, "budskap": 437, "intresserade": 438, "gl\u00e4djande": 439, "f\u00f6rh\u00e5llandet": 440, "beh\u00f6ver": 441, "hj\u00e4lp": 442, "deras": 443, "samh\u00e4llet": 444, "velat": 445, "st\u00e5r": 446, "f\u00f6rfogande": 447, "s\u00e5ledes": 448, "informationen": 449, "faktiskt": 450, "pratar": 451, "underl\u00e4tta": 452, "b\u00e4st": 453, "vid": 454, "kort": 455, "d\u00e4refter": 456, "massmedialt": 457, "h\u00e5ll": 458, "borde": 459, "fungera": 460, "oro": 461, "hos": 462, "all": 463, "riktigt": 464, "genomslag": 465, "olof": 466, "palme": 467, "sitt": 468, "sistone": 469, "funnits": 470, "framkommit": 471, "alla": 472, "m\u00e4nniskor": 473, "ansvariga": 474, "reagerat": 475, "kraftigt": 476, "vecka": 477, "ca": 478, "folkr\u00f6relser": 479, "alldeles": 480, "skedde": 481, "kring": 482, "nog": 483, "talas": 484, "pekar": 485, "svar": 486, "s\u00e4ger": 487, "omfattning": 488, "socialministern": 489, "finna": 490, "v\u00e4g": 491, "spritts": 492, "televisionens": 493, "in": 494, "f\u00f6rklara": 495, "december": 496, "frihet": 497, "h\u00f6sten": 498, "\u00e5tg\u00e4rder": 499, "d\u00e4rmed": 500, "h\u00f6g": 501, "k\u00e4nner": 502, "v\u00e4l": 503, "synpunkter": 504, "n\u00e4mnde": 505, "tagits": 506, "regeringen": 507, "arbetar": 508, "yttrandefriheten": 509, "tryckta": 510, "skrifter": 511, "aktuella": 512, "punkt": 513, "film": 514, "bara": 515, "skrift": 516, "litet": 517, "resultatet": 518, "noterat": 519, "dramatiska": 520, "uttryckt": 521, "regeringens": 522, "f\u00f6ranledd": 523, "uttalandet": 524, "statsr\u00e5det": 525, "bakgrund": 526, "starka": 527, "lika": 528, "konsekvenser": 529, "tillf\u00e4lle": 530, "sagt": 531, "leda": 532, "medborgarna": 533, "val": 534, "internationella": 535, "utstr\u00e4ckning": 536, "praktiskt": 537, "taget": 538, "samtliga": 539, "per": 540, "komma": 541, "tals": 542, "kammaren": 543, "diskussionen": 544, "givetvis": 545, "ihop": 546, "speciella": 547, "organisationer": 548, "bra": 549, "filmen": 550, "s\u00e4rskild": 551, "betydelse": 552, "dem": 553, "skolor": 554, "f\u00f6reningar": 555, "kommuner": 556, "analysera": 557, "mediernas": 558, "medierna": 559, "grund": 560, "karakt\u00e4r": 561, "n\u00e4stan": 562, "r\u00f6rande": 563, "ordalag": 564, "beskrivs": 565, "slags": 566, "ny": 567, "massmedial": 568, "skydda": 569, "videogram": 570, "j\u00e4mf\u00f6relse": 571, "motion": 572, "genomslagskraft": 573, "massmediala": 574, "uppm\u00e4rksamma": 575, "p\u00e5st\u00e5enden": 576, "uppm\u00e4rksamheten": 577, "tilltr\u00e4de": 578, "h\u00e4rvidlag": 579, "r\u00e5der": 580, "tvivel": 581, "partierna": 582, "n\u00e5r": 583, "regel": 584, "behandling": 585, "socialdemokratiska": 586, "politikerna": 587, "uttryck": 588, "rapport": 589, "l\u00e4get": 590, "hela": 591, "uppr\u00f6rande": 592, "former": 593, "s\u00e4kerligen": 594, "st\u00e4ller": 595, "herr": 596, "talman": 597, "f\u00f6rbud": 598, "god": 599, "kampanj": 600, "redovisar": 601, "samt": 602, "uttryckte": 603, "f\u00f6retr\u00e4dare": 604, "b\u00e5da": 605, "lagstiftningen": 606, "f\u00f6rst\u00e5tt": 607, "missuppfattning": 608, "gett": 609, "liksom": 610, "l\u00e5nga": 611, "f\u00f6rekomma": 612, "\u00e4renden": 613, "finnas": 614, "tala": 615, "f\u00f6rs\u00f6ker": 616, "d\u00e4rf\u00f6r": 617, "r\u00e4ttsv\u00e4sen": 618, "kunde": 619, "mer": 620, "vilka": 621, "uppfattas": 622, "makten": 623, "borgerliga": 624, "forts\u00e4tta": 625, "f\u00f6rm\u00e5ga": 626, "s\u00e4gs": 627, "forts\u00e4tter": 628, "politiska": 629, "kulturen": 630, "fritid": 631, "drar": 632, "informationer": 633, "uppfattningen": 634, "debatter": 635, "tycks": 636, "tyv\u00e4rr": 637, "ur": 638, "fick": 639, "brett": 640, "agerande": 641, "bedrivs": 642, "m\u00e4ngd": 643, "b\u00e4ttre": 644, "\u00f6vriga": 645, "g\u00e5ng": 646, "beslutsfattare": 647, "ledare": 648, "mest": 649, "skolorna": 650, "landet": 651, "m\u00f6jliga": 652, "tillf\u00e4llen": 653, "f\u00f6ra": 654, "f\u00f6rslag": 655, "kunskaper": 656, "bli": 657, "demokratisk": 658, "korrekt": 659, "garantera": 660, "r\u00e4tten": 661, "st\u00e5": 662, "fria": 663, "ges": 664, "dominerande": 665, "hot": 666, "demokratiska": 667, "\u00e5tskilliga": 668, "reda": 669, "enda": 670, "unders\u00f6kningar": 671, "plats": 672, "f\u00f6rs\u00f6kt": 673, "kanske": 674, "emellan": 675, "dagspress": 676, "utg\u00e5r": 677, "ifr\u00e5n": 678, "demokratin": 679, "beroende": 680, "f\u00f6rtj\u00e4nar": 681, "getts": 682, "effektivaste": 683, "p\u00e5verkan": 684, "liknande": 685, "f\u00f6rmedlar": 686, "motionen": 687, "kommit": 688, "n\u00e4rmast": 689, "felaktiga": 690, "viktigt": 691, "rapportering": 692, "nytt": 693, "goda": 694, "tydligen": 695, "dagar": 696, "grupper": 697, "orsaken": 698, "g\u00e5nger": 699, "f\u00f6rsorg": 700, "m\u00e4nniskorna": 701, "veta": 702, "utfr\u00e5gningar": 703, "s\u00e5som": 704, "diskuterats": 705, "v\u00e5rt": 706, "\u00f6ppna": 707, "samband": 708, "utskotten": 709, "ske": 710, "villkor": 711, "svara": 712, "h\u00f6r": 713, "f\u00f6rh\u00e5llande": 714, "f\u00f6rst\u00e5r": 715, "massmedierna": 716, "s\u00e4ttet": 717, "n\u00e5gra": 718, "l\u00e4nder": 719, "\u00f6ppet": 720, "m\u00f6jligt": 721, "st\u00f6d": 722, "offentliga": 723, "medverkar": 724, "personligen": 725, "presenterats": 726, "betydande": 727, "sj\u00e4lvklart": 728, "rent": 729, "j\u00e4mf\u00f6rt": 730, "behandlas": 731, "vardag": 732, "st\u00e4llet": 733, "utbudet": 734, "se": 735, "v\u00e5ld": 736, "forskare": 737, "numera": 738, "k\u00e4nt": 739, "diskuterat": 740, "partier": 741, "meddelande": 742, "naturligt": 743, "omr\u00e5det": 744, "uppm\u00e4rksammat": 745, "sj\u00e4lvfallet": 746, "utg\u00e5ngspunkt": 747, "tillg\u00e4ngliga": 748, "vare": 749, "seri\u00f6sa": 750, "dagligen": 751, "f\u00f6rmedlas": 752, "exempelvis": 753, "reklam": 754, "turkiet": 755, "vilja": 756, "r\u00f6nt": 757, "kammare": 758, "\u00f6ppen": 759, "redovisning": 760, "vem": 761, "ing\u00e5ende": 762, "kampanjer": 763, "alltid": 764, "sv\u00e5rt": 765, "diskutera": 766, "grundlag": 767, "omfattar": 768, "tj\u00e4nst": 769, "uppm\u00e4rksammas": 770, "dra": 771, "konstaterar": 772, "refererats": 773, "drabbar": 774, "anv\u00e4nds": 775, "\u00f6vertramp": 776, "ordentligt": 777, "korrekta": 778, "tog": 779, "massmedium": 780, "utnyttja": 781, "fakta": 782, "omr\u00e5de": 783, "min": 784, "mening": 785, "st\u00e4llt": 786, "september": 787, "st\u00e4lla": 788, "utsatta": 789, "h\u00e5rda": 790, "p\u00e5tryckningar": 791, "st\u00e4ndigt": 792, "f\u00f6rh\u00e5llanden": 793, "v\u00e5r": 794, "opinion": 795, "dessutom": 796, "icke": 797, "saker": 798, "inklusive": 799, "synnerhet": 800, "diskuterar": 801, "kultur": 802, "boken": 803, "tyckte": 804, "justitieministern": 805, "\u00e5terge": 806, "anf\u00f6rande": 807, "hand": 808, "tidens": 809, "f\u00f6rh\u00e5llandena": 810, "tal": 811, "ute": 812, "allvar": 813, "d\u00f6ma": 814, "reaktioner": 815, "hittills": 816, "funktion": 817, "v\u00e4cka": 818, "demokrati": 819, "makt": 820, "ens": 821, "uppgifterna": 822, "fr\u00e5gade": 823, "allm\u00e4nhetens": 824, "handlingar": 825, "januari": 826, "beror": 827, "dominerar": 828, "h\u00e4vda": 829, "kommande": 830, "st\u00f6det": 831, "b\u00f6cker": 832, "beslut": 833, "d\u00e4remot": 834, "skildringar": 835, "dock": 836, "meddelade": 837, "kontakt": 838, "johansson": 839, "meddela": 840, "pressens": 841, "uppn\u00e5": 842, "offentlighetsprincipen": 843, "verksamhet": 844, "ut\u00f6ver": 845, "dagspressen": 846, "forts\u00e4ttningen": 847, "erfarenhet": 848, "h\u00e4nder": 849, "sydafrika": 850, "skrev": 851, "faktum": 852, "f\u00f6r\u00e4ndring": 853, "alls": 854, "tro": 855, "hans": 856, "starkt": 857, "st\u00e4llningstagande": 858, "brukar": 859, "kallas": 860, "direkt": 861, "\u00e5ren": 862, "tillg\u00e4ngligheten": 863, "\u00f6kat": 864, "sociala": 865, "sprids": 866, "iranska": 867, "lokala": 868, "aktiv": 869, "verksamheten": 870, "grundlagsskyddade": 871, "ska": 872, "missf\u00f6rh\u00e5llanden": 873, "anst\u00e4llda": 874, "lyft": 875, "medialt": 876, "internet": 877, "veckan": 878, "p\u00e5verka": 879, "tj\u00e4nstem\u00e4n": 880, "l\u00e4sa": 881, "regering": 882, "riksdag": 883, "principer": 884, "situation": 885, "oroande": 886, "forskning": 887, "r\u00e4ttigheter": 888, "synas": 889, "opposition": 890, "st\u00e4llen": 891, "inskr\u00e4nkningar": 892, "statliga": 893, "ned": 894, "pr\u00e4glas": 895, "visar": 896, "fler": 897, "brott": 898, "fungerar": 899, "tysta": 900, "l\u00e5ngt": 901, "str\u00e5lkastarljus": 902, "m\u00e4n": 903, "styra": 904, "kritiska": 905, "r\u00f6ster": 906, "mediers": 907, "fallet": 908, "mediala": 909, "skriverier": 910, "ryssland": 911, "p\u00e5verkar": 912, "kallar": 913, "etablerade": 914, "oberoende": 915, "tror": 916, "fortfarande": 917, "utredning": 918, "akt\u00f6rer": 919, "granska": 920, "n\u00e4tet": 921, "oerh\u00f6rt": 922, "r\u00e4tta": 923, "dels": 924, "m\u00f6jlighet": 925, "handla": 926, "aftonbladet": 927, "nationella": 928, "b\u00f6rja": 929, "konst": 930, "spel": 931, "s\u00e5dant": 932, "igenom": 933, "utskottet": 934, "institutioner": 935, "kommunikation": 936, "inneh\u00e5llet": 937, "anv\u00e4ndas": 938, "aktiva": 939, "polisen": 940, "m\u00f6ten": 941, "journalister": 942, "frist\u00e5ende": 943, "kr\u00e4vs": 944, "v\u00e4ldigt": 945, "uppm\u00e4rksammade": 946, "f\u00e5ngar": 947, "inl\u00e4gg": 948, "medias": 949, "begr\u00e4nsa": 950, "undrar": 951, "du": 952, "medial": 953, "klart": 954, "kom": 955, "ni": 956, "kunskapen": 957, "propaganda": 958, "etablera": 959, "plattformar": 960, "samarbete": 961, "typer": 962, "sm\u00e4lter": 963, "samman": 964, "positiv": 965, "riktning": 966, "journalistiken": 967, "granskning": 968, "fanns": 969, "politisk": 970, "rapporteringen": 971, "tillg\u00e5ng": 972, "kalla": 973, "sant": 974, "\u00f6gon": 975, "effekt": 976, "handlar": 977, "lite": 978, "utg\u00e5ngspunkten": 979, "fr\u00e4mja": 980, "lokalt": 981, "granskande": 982, "mindre": 983, "kommentarer": 984, "spridning": 985, "bilder": 986, "antal": 987, "kontakter": 988, "delar": 989, "kulturella": 990, "ber\u00e4ttelser": 991, "utgiftsomr\u00e5de": 992, "mera": 993, "hon": 994, "uttalade": 995, "hemma": 996, "g\u00e4llande": 997, "politiskt": 998, "l\u00e4ser": 999, "intrycket": 1000, "runt": 1001, "m\u00e5nader": 1002, "l\u00e4mnat": 1003, "bet\u00e4nkande": 1004, "trossamfund": 1005, "m\u00e5l": 1006, "h\u00e5ller": 1007, "internationell": 1008, "tittar": 1009, "trodde": 1010, "debatterats": 1011, "m\u00f6jligen": 1012, "svaret": 1013, "precis": 1014, "f\u00f6rt": 1015, "skrivit": 1016, "m\u00e4nskliga": 1017, "civila": 1018, "alltifr\u00e5n": 1019, "verka": 1020, "respekt": 1021, "civilsamh\u00e4lle": 1022, "m\u00f6jligheterna": 1023, "annonser": 1024, "digitala": 1025, "sprida": 1026, "avser": 1027, "desinformation": 1028, "h\u00e4nvisat": 1029, "grupp": 1030, "andersson": 1031, "rapporterat": 1032, "fokus": 1033, "snarare": 1034, "h\u00e4ndelser": 1035, "f\u00f6rutom": 1036, "f\u00f6rtroende": 1037, "kontroll": 1038, "f\u00f6rts": 1039, "vanliga": 1040, "h\u00e4romdagen": 1041, "st\u00e5tt": 1042, "s\u00f6ker": 1043, "innan": 1044, "bilden": 1045, "f\u00f6retagen": 1046, "\u00f6ka": 1047, "f\u00f6rst\u00e5else": 1048, "dagordningen": 1049, "betydligt": 1050, "kanaler": 1051, "l\u00e4gger": 1052, "statsminister": 1053, "f\u00f6rst\u00e5": 1054, "f\u00f6r\u00e4ldrar": 1055, "statens": 1056, "bristen": 1057, "efter\u00e5t": 1058, "dagliga": 1059, "rapporter": 1060, "m\u00e4rker": 1061, "heller": 1062, "milj\u00f6": 1063, "land": 1064, "stark": 1065, "n\u00f6dv\u00e4ndigt": 1066, "tr\u00e4nger": 1067, "svenskt": 1068, "lever": 1069, "beskrivning": 1070, "viktiga": 1071, "radion": 1072, "anm\u00e4rkningsv\u00e4rt": 1073, "inflytande": 1074, "ligger": 1075, "informera": 1076, "intryck": 1077, "slag": 1078, "arbeta": 1079, "huvud": 1080, "lyssna": 1081, "inblandning": 1082, "g\u00e5": 1083, "riksdagens": 1084, "leder": 1085, "ingenting": 1086, "f\u00f6rs\u00f6ka": 1087, "ledande": 1088, "\u00f6nskem\u00e5l": 1089, "flitigt": 1090, "brev": 1091, "m\u00e5n": 1092, "m\u00e4nniskors": 1093, "beteenden": 1094, "inst\u00e4llning": 1095, "v\u00e4nda": 1096, "samtidigt": 1097, "l\u00e4mnar": 1098, "presentera": 1099, "v\u00e4ljer": 1100, "g\u00e5tt": 1101, "beklagligt": 1102, "material": 1103, "gick": 1104, "\u00e4ldre": 1105, "\u00f6vergrepp": 1106, "presenteras": 1107, "diskussioner": 1108, "s\u00e5dan": 1109, "finner": 1110, "nr": 1111, "\u00f6kar": 1112, "inneb\u00e4ra": 1113, "opinionsbildningen": 1114, "tillr\u00e4ckligt": 1115, "medverka": 1116, "l\u00e4nge": 1117, "framst\u00e4llningar": 1118, "ungdomen": 1119, "situationen": 1120, "kritisk": 1121, "m\u00e4rkligt": 1122, "l\u00e4r": 1123, "framst\u00e4llts": 1124, "centrala": 1125, "riktade": 1126, "dess": 1127, "utredningen": 1128, "etern": 1129, "j\u00e4mf\u00f6ra": 1130, "delvis": 1131, "torde": 1132, "upplysning": 1133, "redovisa": 1134, "framtr\u00e4da": 1135, "funktioner": 1136, "opinionsbildning": 1137, "f\u00f6rra": 1138, "g\u00e5ngen": 1139, "gav": 1140, "personer": 1141, "amerikanska": 1142, "helhet": 1143, "l\u00e4ste": 1144, "elever": 1145, "forskningen": 1146, "l\u00e5ng": 1147, "sikt": 1148, "barns": 1149, "studier": 1150, "filmer": 1151, "s\u00e4tta": 1152, "direkta": 1153, "stimulera": 1154, "anst\u00f6tliga": 1155, "program": 1156, "samh\u00e4llets": 1157, "utomordentligt": 1158, "grundlagen": 1159, "friheten": 1160, "publicitet": 1161, "p\u00e5st\u00e5ende": 1162, "gjordes": 1163, "syftet": 1164, "tv\u00e5": 1165, "emot": 1166, "gentemot": 1167, "absolut": 1168, "undervisning": 1169, "bedriva": 1170, "mitt": 1171, "skapar": 1172, "p\u00e5g\u00e5tt": 1173, "statsr\u00e5dets": 1174, "kritiskt": 1175, "g\u00f6ras": 1176, "l\u00e5ter": 1177, "denne": 1178, "l\u00e4mnades": 1179, "uppm\u00e4rksammades": 1180, "hel": 1181, "uppenbarligen": 1182, "studera": 1183, "m": 1184, "fl": 1185, "f\u00f6re": 1186, "konstitutionsutskottets": 1187, "reservation": 1188, "maj": 1189, "tredje": 1190, "riktar": 1191, "statsr\u00e5d": 1192, "talats": 1193, "t\u00e4nker": 1194, "medvetet": 1195, "dagbladet": 1196, "redovisades": 1197, "v\u00e4rlden": 1198, "h\u00e5rd": 1199, "censur": 1200, "v\u00e5ren": 1201, "sl\u00e5": 1202, "visst": 1203, "skett": 1204, "bekant": 1205, "gott": 1206, "debatt\u00f6rer": 1207, "chans": 1208, "menar": 1209, "egen": 1210, "redovisas": 1211, "framst\u00e4llning": 1212, "l\u00e5g": 1213, "regeringskansliet": 1214, "\u00e4nnu": 1215, "\u00e5tergivits": 1216, "\u00e4gnade": 1217, "veckor": 1218, "rapporterar": 1219, "nej": 1220, "f\u00f6rst": 1221, "h\u00e4nvisning": 1222, "bygga": 1223, "f\u00f6ruts\u00e4ttningar": 1224, "angel\u00e4get": 1225, "tryckfrihetens": 1226, "utveckling": 1227, "utbildning": 1228, "pengar": 1229, "socialdemokrater": 1230, "saken": 1231, "\u00e4ger": 1232, "anders": 1233, "rubriker": 1234, "gjorts": 1235, "\u00e5": 1236, "sidan": 1237, "r\u00e4knar": 1238, "\u00e5ret": 1239, "mars": 1240, "skillnad": 1241, "hj\u00e4lper": 1242, "rum": 1243, "television": 1244, "s\u00e4rskilda": 1245, "framg\u00e5r": 1246, "arbetsmarknadsministern": 1247, "proposition": 1248, "l\u00e4ge": 1249, "k\u00e4nda": 1250, "reportage": 1251, "givit": 1252, "utbud": 1253, "oavsett": 1254, "b\u00f6rjan": 1255, "v\u00e4rre": 1256, "skola": 1257, "fackf\u00f6reningar": 1258, "sommaren": 1259, "professionella": 1260, "inga": 1261, "avg\u00f6rande": 1262, "utredningar": 1263, "n\u00e4ringsliv": 1264, "\u00f6kade": 1265, "t\u00e4nka": 1266, "verkar": 1267, "snabba": 1268, "offentlig": 1269, "l\u00e4nders": 1270, "g\u00e4llde": 1271, "klar": 1272, "n\u00e4mner": 1273, "risken": 1274, "teknik": 1275, "presst\u00f6det": 1276, "v\u00e5ldsskildringar": 1277, "r\u00f6rliga": 1278, "inskr\u00e4nka": 1279, "hem": 1280, "grunden": 1281, "gamla": 1282, "desto": 1283, "personal": 1284, "tillg\u00e4ngligt": 1285, "kulturliv": 1286, "mediets": 1287, "vuxna": 1288, "artiklar": 1289, "framf\u00f6rts": 1290, "staten": 1291, "st\u00f6dja": 1292, "oppositionen": 1293, "extra": 1294, "st\u00e4rkt": 1295, "huvudsak": 1296, "h\u00e4ndelserna": 1297, "usa": 1298, "mfl": 1299, "konkurrensen": 1300, "f\u00f6r\u00e4ndrats": 1301, "politik": 1302, "f\u00f6ruts\u00e4ttningarna": 1303, "tillg\u00e4nglighet": 1304, "skriver": 1305, "syfte": 1306, "it": 1307, "uppdrag": 1308, "\u00f6kad": 1309, "anv\u00e4ndning": 1310, "elektroniska": 1311, "kr\u00e4ver": 1312, "folket": 1313, "varken": 1314, "tekniska": 1315, "verkligheten": 1316, "m\u00f6jligg\u00f6r": 1317, "intresseorganisationer": 1318, "teater": 1319, "centerpartiet": 1320, "frivilligorganisationer": 1321, "tidskrifter": 1322, "liten": 1323, "riktas": 1324, "bidragit": 1325, "tv\u00e4rtom": 1326, "motsvarande": 1327, "yttrande": 1328, "bred": 1329, "bidra": 1330, "styras": 1331, "tvs": 1332, "kunskap": 1333, "grundlagsskydd": 1334, "till\u00e4mpas": 1335, "fru": 1336, "l\u00e4ngre": 1337, "tex": 1338, "allvarliga": 1339, "er": 1340, "avg\u00f6r": 1341, "framtida": 1342, "moderater": 1343, "gr\u00e4nserna": 1344, "finansiering": 1345, "viktigaste": 1346, "\u00f6verens": 1347, "v\u00e4sentligt": 1348, "omfatta": 1349, "nuvarande": 1350, "inverkan": 1351, "skolverket": 1352, "skilda": 1353, "skr\u00e4mmande": 1354, "s\u00e5g": 1355, "arbetsf\u00f6rmedlingen": 1356, "privata": 1357, "anv\u00e4nder": 1358, "litteratur": 1359, "ideella": 1360, "public": 1361, "idrott": 1362, "intensiv": 1363, "h\u00f6gt": 1364, "h\u00e4ndelse": 1365, "opinionen": 1366, "unga": 1367, "ungdomar": 1368, "beh\u00f6va": 1369, "hj\u00e4lpa": 1370, "budskapet": 1371, "l\u00e4ra": 1372, "undervisningen": 1373, "ramen": 1374, "kommunerna": 1375, "utbildningen": 1376, "fri": 1377, "barnen": 1378, "delen": 1379, "sorters": 1380, "kompetens": 1381, "intervjuer": 1382, "fast": 1383, "dvs": 1384, "talade": 1385, "m\u00f6ts": 1386, "statligt": 1387, "konkurrens": 1388, "producera": 1389, "m\u00f6ter": 1390, "fortsatt": 1391, "m\u00e5ngfald": 1392, "uts\u00e4tts": 1393, "f\u00f6rsvaret": 1394, "relativt": 1395, "sj\u00e4lvst\u00e4ndiga": 1396, "omedelbart": 1397, "mejl": 1398, "bloggar": 1399, "enkelt": 1400, "ledam\u00f6ter": 1401, "franska": 1402, "pressfrihet": 1403, "experter": 1404, "fackliga": 1405, "viktigare": 1406, "typen": 1407, "pl\u00f6tsligt": 1408, "presenterat": 1409, "landets": 1410, "sex": 1411, "mats": 1412, "finansministern": 1413, "framtiden": 1414, "l\u00e5t": 1415, "enbart": 1416, "f\u00f6r\u00e4ndringar": 1417, "beh\u00f6vs": 1418, "spr\u00e5k": 1419, "satsningar": 1420, "marknadsf\u00f6ring": 1421, "eu": 1422, "d\u00e5ligt": 1423, "kravet": 1424, "lars": 1425, "f\u00f6reslagit": 1426, "upplever": 1427, "p\u00e5verkas": 1428, "negativa": 1429, "sidor": 1430, "intressanta": 1431, "veckorna": 1432, "ordet": 1433, "framv\u00e4xten": 1434, "utskottets": 1435, "medf\u00f6r": 1436, "kritiserat": 1437, "beredd": 1438, "kritiserar": 1439, "utspel": 1440, "helst": 1441, "interaktiva": 1442, "behovet": 1443, "\u00f6ppenhet": 1444, "turkiska": 1445, "europeiska": 1446, "utrikesministern": 1447, "intressen": 1448, "medan": 1449, "omv\u00e4rlden": 1450, "ministern": 1451, "gjorde": 1452, "h\u00e4vdar": 1453, "g\u00f6rs": 1454, "h\u00e4nsyn": 1455, "publiken": 1456, "tt": 1457, "kommunicera": 1458, "utf\u00f6rligt": 1459, "kommentera": 1460, "rapporten": 1461, "kampen": 1462, "ber\u00f6r": 1463, "etermedierna": 1464, "hindra": 1465, "v\u00e4ljarna": 1466, "tidningarnas": 1467, "fn": 1468, "varf\u00f6r": 1469, "m\u00e5ngfalden": 1470, "flertal": 1471, "s\u00e4kert": 1472, "miljarder": 1473, "tvingas": 1474, "avseende": 1475, "hantera": 1476, "konsumerar": 1477, "h\u00e4nvisar": 1478, "ekonomi": 1479, "eus": 1480, "politiken": 1481, "lagstiftning": 1482, "moderna": 1483, "lokal": 1484, "f\u00f6rvaltning": 1485, "ber": 1486, "avg\u00f6ra": 1487, "kulturutskottet": 1488, "r\u00e4kna": 1489, "yttrandefrihetsgrundlagen": 1490, "st\u00e4mmer": 1491, "tillg\u00e4nglig": 1492, "erfarenheter": 1493, "journalistik": 1494, "valet": 1495, "ytterst": 1496, "bakom": 1497, "f\u00f6rs\u00f6k": 1498, "tanke": 1499, "pornografi": 1500, "tystnad": 1501, "tidningen": 1502, "st\u00e4rka": 1503, "sent": 1504, "felaktigt": 1505, "presentation": 1506, "framsteg": 1507, "n\u00e5tt": 1508, "\u00f6verallt": 1509, "k\u00e4nna": 1510, "partiledare": 1511, "direktiven": 1512, "attityd": 1513, "fruktansv\u00e4rda": 1514, "ber\u00f6rda": 1515, "livligt": 1516, "skiljer": 1517, "p\u00e5st\u00e5r": 1518, "bygger": 1519, "g\u00e5ngna": 1520, "ordf\u00f6rande": 1521, "lyckats": 1522, "traditionella": 1523, "brister": 1524, "hemmen": 1525, "avtal": 1526, "punkten": 1527, "utl\u00e4ndska": 1528, "statsministern": 1529, "ungdomens": 1530, "organ": 1531, "n\u00e4rvarande": 1532, "endast": 1533, "behov": 1534, "o": 1535, "\u00e5siktsfrihet": 1536, "vilkas": 1537, "spela": 1538, "moderaterna": 1539, "resonemang": 1540, "behandlar": 1541, "knappast": 1542, "tag": 1543, "minskat": 1544, "koncentreras": 1545, "bist\u00e5nd": 1546, "riskerar": 1547, "riksdagsarbetet": 1548, "ansvaret": 1549, "n\u00e4ra": 1550, "beskedet": 1551, "eventuellt": 1552, "sk\u00e4l": 1553, "utanf\u00f6r": 1554, "tydligt": 1555, "krav": 1556, "lag": 1557, "praktiken": 1558, "utomlands": 1559, "mm": 1560, "ting": 1561, "tack": 1562, "peka": 1563, "polis": 1564, "medel": 1565, "f\u00f6reteelser": 1566, "effekter": 1567, "v\u00e4rld": 1568, "framkom": 1569, "utnyttjas": 1570, "tillsammans": 1571, "visas": 1572, "koncentration": 1573, "milit\u00e4ra": 1574, "n\u00e4ringslivet": 1575, "bj\u00f6rn": 1576, "fokusering": 1577, "februari": 1578, "bet\u00e4nkandet": 1579, "konsumenter": 1580, "kontrollerar": 1581, "data": 1582, "l\u00e4mnats": 1583, "tryck": 1584, "produkter": 1585, "statlig": 1586, "ord": 1587, "twitter": 1588, "facebook": 1589, "egentligen": 1590, "korruption": 1591, "oppositionella": 1592, "nyhetsf\u00f6rmedling": 1593, "domstolar": 1594, "granskningar": 1595, "rapporterade": 1596, "betydelsen": 1597, "vikten": 1598, "f\u00f6rst\u00e5s": 1599, "lidande": 1600, "miljoner": 1601, "tr\u00e4ffar": 1602, "granskningen": 1603, "missf\u00f6rst\u00e5nd": 1604, "\u00e5sikter": 1605, "myndigheten": 1606, "mtm": 1607, "l\u00e4nderna": 1608, "f\u00f6rsvarsministern": 1609, "v\u00e4nsterpartiet": 1610, "milj\u00f6partiet": 1611, "ljus": 1612, "sverigedemokraterna": 1613, "meddelat": 1614, "l\u00e4ttl\u00e4st": 1615, "myndighet": 1616, "presskonferens": 1617, "danska": 1618, "publicera": 1619, "vakt": 1620, "ryska": 1621, "bevaka": 1622, "civilsamh\u00e4llet": 1623, "aldrig": 1624, "skydd": 1625, "granskas": 1626, "ville": 1627, "h\u00e5rt": 1628, "hat": 1629, "enskilt": 1630, "lyfts": 1631, "\u00e5terkommande": 1632, "alternativa": 1633, "person": 1634, "v\u00e4rna": 1635, "journalisternas": 1636, "minska": 1637, "granskar": 1638, "insyn": 1639, "universitet": 1640, "j\u00e4mst\u00e4lldhet": 1641, "artikel": 1642, "rykten": 1643, "sagts": 1644, "telefon": 1645, "delta": 1646, "n\u00e4mna": 1647, "service": 1648, "f\u00f6ruts\u00e4ttning": 1649, "motverka": 1650, "r\u00e4ttsv\u00e4sendet": 1651, "socialdemokraterna": 1652, "svenskar": 1653, "l\u00e4rare": 1654, "fungerande": 1655, "f\u00f6rvisso": 1656, "f\u00f6refaller": 1657, "\u00e5terigen": 1658, "b\u00f6rjar": 1659, "v\u00e4xande": 1660, "chefen": 1661, "syn": 1662, "pressfriheten": 1663, "bengt": 1664, "slutligen": 1665, "video": 1666, "undantag": 1667, "framf\u00f6rt": 1668, "p\u00e5gick": 1669, "p\u00e5st\u00e5tt": 1670, "eget": 1671, "kontakten": 1672, "best\u00e4mt": 1673, "l\u00e4t": 1674, "grepp": 1675, "folkpartiet": 1676, "sj": 1677, "resultat": 1678, "gr\u00e4nser": 1679, "riktad": 1680, "huruvida": 1681, "kv\u00e4ll": 1682, "europa": 1683, "vanligt": 1684, "fantastiska": 1685, "version": 1686, "umg\u00e5s": 1687, "biblioteken": 1688, "rapporterats": 1689, "utl\u00e4ndsk": 1690, "projekt": 1691, "utveckla": 1692, "tacka": 1693, "klara": 1694, "tom": 1695, "medveten": 1696, "gemensamma": 1697, "internationellt": 1698, "s\u00e5vitt": 1699, "felaktigheter": 1700, "s\u00e4nda": 1701, "generellt": 1702, "\u00e5tergavs": 1703, "allm\u00e4n": 1704, "lett": 1705, "redovisats": 1706, "myndigheterna": 1707, "statsmakten": 1708, "beskrivningar": 1709, "problemet": 1710, "n\u00e4rmare": 1711, "positivt": 1712, "igen": 1713, "titta": 1714, "november": 1715, "stockholm": 1716, "uppenbart": 1717, "lagt": 1718, "personliga": 1719, "v\u00e4nder": 1720, "f\u00f6rmedling": 1721, "\u00f6nskar": 1722, "sk": 1723, "inget": 1724, "anses": 1725, "l\u00e5ta": 1726, "d": 1727, "v": 1728, "synnerligen": 1729, "\u00e5rets": 1730, "snarast": 1731, "upplevt": 1732, "erbjuder": 1733, "ang": 1734, "faller": 1735, "begr\u00e4nsad": 1736, "uttalar": 1737, "v\u00e4gar": 1738, "redovisade": 1739, "tidpunkten": 1740, "tendens": 1741, "sanning": 1742, "radiotv": 1743, "s\u00e4mre": 1744, "sv\u00e5righeter": 1745, "opinionsbildande": 1746, "visade": 1747, "kulturens": 1748, "mina": 1749, "skapat": 1750, "skolans": 1751, "tidningspressen": 1752, "dominans": 1753, "sk\u00f6ter": 1754, "publik": 1755, "presenterades": 1756, "befolkningen": 1757, "nyheterna": 1758, "datamaskiner": 1759, "risker": 1760, "s\u00e4ttas": 1761, "p\u00e5tr\u00e4ngande": 1762, "behandlats": 1763, "massmediet": 1764, "s\u00e4gas": 1765, "ud": 1766, "medverkan": 1767, "l\u00e4ttare": 1768, "meddelanden": 1769, "kvinnoidrotten": 1770, "f\u00f6rslagen": 1771, "st\u00e5nd": 1772, "trycket": 1773, "k\u00f6per": 1774, "ekonomisk": 1775, "r\u00e4ckvidd": 1776, "tecken": 1777, "sades": 1778, "st\u00e4llas": 1779, "demokratiskt": 1780, "inriktning": 1781, "s\u00e4tter": 1782, "beskriver": 1783, "tryckfrihet": 1784, "idrotten": 1785, "timmar": 1786, "v\u00e4rdet": 1787, "tillg\u00e5ngen": 1788, "v\u00e4xer": 1789, "\u00e5tminstone": 1790, "krig": 1791, "utom": 1792, "tre": 1793, "formerna": 1794, "verklighet": 1795, "vpk": 1796, "n\u00e4rradion": 1797, "givet": 1798, "f\u00f6rmodligen": 1799, "driva": 1800, "diskuterades": 1801, "\u00e4rendet": 1802, "sl\u00e5r": 1803, "fullst\u00e4ndigt": 1804, "s\u00e4kerst\u00e4lla": 1805, "d\u00e5liga": 1806, "the": 1807, "tyska": 1808, "rapporteras": 1809, "missat": 1810, "b\u00f6rjat": 1811, "g\u00f6teborgs": 1812, "l\u00e4n": 1813, "kallade": 1814, "redovisningen": 1815, "officiella": 1816, "p\u00e5pekas": 1817, "tj\u00e4nster": 1818, "instanser": 1819, "regionala": 1820, "poliser": 1821, "milj\u00f6ministern": 1822, "angel\u00e4gna": 1823, "uppfattningar": 1824, "debatteras": 1825, "effektivt": 1826, "ber\u00e4ttat": 1827, "tidning": 1828, "l\u00e4ckt": 1829, "skatt": 1830, "alarmerande": 1831, "ifr\u00e5gas\u00e4tta": 1832, "sovjetunionen": 1833, "anv\u00e4ndandet": 1834, "fostran": 1835, "kinesiska": 1836, "stiftelsen": 1837, "synvilla": 1838}