{"tre": 0, "referat": 1, "tidigare": 2, "skedde": 3, "b\u00e5da": 4, "twitter": 5, "punkt": 6, "ibland": 7, "gjort": 8, "verksamheten": 9, "man": 10, "och": 11, "annat": 12, "v\u00e5r": 13, "bli": 14, "nytt": 15, "pengar": 16, "behandling": 17, "kritik": 18, "ansvaret": 19, "v\u00e5ldet": 20, "l\u00e4ser": 21, "andra": 22, "kommunikationsministern": 23, "h\u00f6rt": 24, "flitigt": 25, "m\u00f6ter": 26, "nu": 27, "fr\u00e4mst": 28, "myndigheten": 29, "januari": 30, "plats": 31, "v\u00e5ren": 32, "a": 33, "riksdagens": 34, "h\u00e5ll": 35, "starkt": 36, "grundlagsskyddade": 37, "kommit": 38, "stark": 39, "inflytande": 40, "d\u00e4remot": 41, "datamaskiner": 42, "st\u00e5r": 43, "trossamfund": 44, "sagt": 45, "ungdomar": 46, "genomslag": 47, "\u00e5ren": 48, "medialt": 49, "stor": 50, "grupper": 51, "fria": 52, "p\u00e5verkas": 53, "informationer": 54, "ser": 55, "f\u00f6ljande": 56, "kunnat": 57, "dock": 58, "kanske": 59, "n\u00e5r": 60, "organisationer": 61, "politiker": 62, "pressen": 63, "h\u00f6gre": 64, "upplysning": 65, "p\u00e5g\u00e5r": 66, "beroende": 67, "f\u00f6ruts\u00e4ttningar": 68, "uttala": 69, "ute": 70, "bakgrund": 71, "nuvarande": 72, "rubriker": 73, "f\u00f6retr\u00e4dare": 74, "f\u00f6r\u00e4ldrar": 75, "politik": 76, "n\u00e4mligen": 77, "h\u00f6r": 78, "r\u00f6nt": 79, "allm\u00e4nna": 80, "dag": 81, "skildringar": 82, "ett": 83, "haft": 84, "m\u00f6jligt": 85, "ligger": 86, "kontakter": 87, "sverige": 88, "en": 89, "problemen": 90, "vi": 91, "beredd": 92, "alls": 93, "riktade": 94, "s\u00e5g": 95, "bra": 96, "med": 97, "vore": 98, "v\u00e4rlden": 99, "syn": 100, "statens": 101, "uppm\u00e4rksamheten": 102, "mm": 103, "framg\u00e5tt": 104, "ekonomiska": 105, "l\u00e5t": 106, "v\u00e4ckt": 107, "tiden": 108, "v\u00e4rldens": 109, "cirkulerat": 110, "detta": 111, "denna": 112, "grundl\u00e4ggande": 113, "samman": 114, "uppenbart": 115, "sammanhang": 116, "informationen": 117, "hj\u00e4lp": 118, "f\u00f6rtroende": 119, "f\u00f6rutom": 120, "skett": 121, "felaktigt": 122, "traditionella": 123, "viss": 124, "vet": 125, "inverkan": 126, "m\u00e4nniskor": 127, "regler": 128, "l\u00e4mna": 129, "tog": 130, "annan": 131, "egen": 132, "v\u00e4rna": 133, "livlig": 134, "medborgarna": 135, "riktigt": 136, "sociala": 137, "debatten": 138, "utvecklas": 139, "trots": 140, "st\u00e5": 141, "tj\u00e4nstem\u00e4n": 142, "alldeles": 143, "skilda": 144, "\u00f6ppen": 145, "framf\u00f6rts": 146, "korrekta": 147, "t\u00e4nka": 148, "former": 149, "synpunkt": 150, "sitt": 151, "diskuterats": 152, "felaktiga": 153, "anser": 154, "fungerar": 155, "resurser": 156, "st\u00e4ller": 157, "s\u00e5dana": 158, "\u00e5": 159, "demokratiska": 160, "s\u00e4rskild": 161, "ha": 162, "digitala": 163, "eller": 164, "tal": 165, "n\u00e4r": 166, "m\u00f6jligheter": 167, "anv\u00e4nda": 168, "journalister": 169, "censur": 170, "igenom": 171, "kv\u00e4ll": 172, "brukar": 173, "o": 174, "gick": 175, "landet": 176, "d\u00f6ma": 177, "it": 178, "ocks\u00e5": 179, "maj": 180, "st\u00f6d": 181, "dess": 182, "ang": 183, "antalet": 184, "aftonbladet": 185, "folkr\u00f6relser": 186, "oftast": 187, "kr\u00e4ver": 188, "l\u00e4sa": 189, "sk\u00e4l": 190, "uppgift": 191, "vad": 192, "tillg\u00e4nglighet": 193, "g\u00e5ng": 194, "rapporter": 195, "tycks": 196, "r\u00e4tta": 197, "m\u00e5l": 198, "exempel": 199, "stort": 200, "l\u00e4nge": 201, "public": 202, "grad": 203, "kritiserat": 204, "ny": 205, "skolan": 206, "n\u00e5gra": 207, "tag": 208, "g\u00e4llt": 209, "uttalar": 210, "bristen": 211, "h\u00e5lla": 212, "kulturliv": 213, "hand": 214, "moderna": 215, "senaste": 216, "oppositionen": 217, "dagspress": 218, "avseende": 219, "inom": 220, "betydligt": 221, "universitet": 222, "l\u00e4mnas": 223, "artiklar": 224, "omfattning": 225, "samh\u00e4lle": 226, "\u00e5tg\u00e4rder": 227, "ni": 228, "arbetsf\u00f6rmedlingen": 229, "sj\u00e4lva": 230, "v\u00e5ld": 231, "framg\u00e5r": 232, "tryckta": 233, "er": 234, "demokrati": 235, "h\u00e4nsyn": 236, "enskilda": 237, "hur": 238, "snarare": 239, "sm\u00e5": 240, "f\u00f6re": 241, "rapport": 242, "politiskt": 243, "fr\u00e5gat": 244, "allm\u00e4nhet": 245, "konkurrensen": 246, "yttrandefriheten": 247, "tydligt": 248, "press": 249, "vilket": 250, "medan": 251, "m\u00f6jliga": 252, "viktigare": 253, "noterat": 254, "ske": 255, "mot": 256, "l\u00e4rare": 257, "taget": 258, "nog": 259, "se": 260, "rent": 261, "st\u00f6rre": 262, "uttalanden": 263, "opinionsbildande": 264, "l\u00e4mnat": 265, "utrymme": 266, "pratar": 267, "faktiskt": 268, "krav": 269, "filmen": 270, "f\u00e5r": 271, "rum": 272, "redovisats": 273, "typer": 274, "\u00e5tminstone": 275, "borgerliga": 276, "rapporterat": 277, "f\u00f6rfogande": 278, "starka": 279, "inneh\u00e5ll": 280, "verkligen": 281, "p\u00e5verkan": 282, "rapporten": 283, "beteenden": 284, "riktas": 285, "radion": 286, "framst\u00e4llts": 287, "k\u00e4nner": 288, "tillf\u00e4llen": 289, "\u00f6kar": 290, "principer": 291, "menar": 292, "den": 293, "mediets": 294, "antal": 295, "\u00f6kad": 296, "kallade": 297, "t": 298, "konstatera": 299, "osv": 300, "sk": 301, "s\u00e5v\u00e4l": 302, "litet": 303, "visat": 304, "upp": 305, "s\u00e4gs": 306, "framkom": 307, "talas": 308, "spridning": 309, "viktiga": 310, "s\u00e4ttas": 311, "utgiftsomr\u00e5de": 312, "turkiet": 313, "tj\u00e4nst": 314, "p\u00e5g\u00e5ende": 315, "bort": 316, "jag": 317, "mediernas": 318, "reservation": 319, "ytterst": 320, "svara": 321, "mellan": 322, "exempelvis": 323, "uppm\u00e4rksamma": 324, "d\u00e4rmed": 325, "redan": 326, "uppm\u00e4rksammat": 327, "karakt\u00e4r": 328, "kallas": 329, "borde": 330, "riksdag": 331, "personer": 332, "bara": 333, "massmedial": 334, "vissa": 335, "allvarligt": 336, "informera": 337, "f\u00f6rst\u00e5r": 338, "allm\u00e4nheten": 339, "demokratin": 340, "st\u00e4rka": 341, "meddela": 342, "speciellt": 343, "bilder": 344, "viktig": 345, "uppgifter": 346, "insyn": 347, "\u00f6vrigt": 348, "eftersom": 349, "l\u00e5ng": 350, "utspel": 351, "andersson": 352, "sade": 353, "ledande": 354, "lokala": 355, "som": 356, "riktar": 357, "uttryckt": 358, "tillg\u00e5ng": 359, "v\u00e4l": 360, "grund": 361, "olika": 362, "skydd": 363, "skolor": 364, "allvar": 365, "b\u00e4sta": 366, "f\u00f6rst": 367, "samma": 368, "\u00f6vriga": 369, "f\u00f6rslag": 370, "n\u00e4ringsliv": 371, "utan": 372, "visar": 373, "skriver": 374, "lika": 375, "privata": 376, "meddelanden": 377, "g\u00e5nger": 378, "just": 379, "vare": 380, "kan": 381, "inklusive": 382, "viktigt": 383, "intressanta": 384, "medium": 385, "tro": 386, "rapporterar": 387, "intensiv": 388, "att": 389, "fr\u00e5gan": 390, "ut\u00f6ver": 391, "tas": 392, "fast": 393, "h\u00e5ller": 394, "ens": 395, "opinionen": 396, "ansvar": 397, "gemensamma": 398, "r\u00e5der": 399, "l\u00e4mnar": 400, "fick": 401, "fullt": 402, "ordet": 403, "nya": 404, "massmedier": 405, "idrott": 406, "delvis": 407, "inga": 408, "\u00e5ret": 409, "allra": 410, "ja": 411, "s\u00e4ga": 412, "riksdagsledam\u00f6ter": 413, "huvud": 414, "plattformar": 415, "utanf\u00f6r": 416, "offentlig": 417, "ger": 418, "hoppas": 419, "v\u00e4rld": 420, "pressens": 421, "grundlag": 422, "personal": 423, "gott": 424, "facebook": 425, "forskningen": 426, "information": 427, "beskrivning": 428, "problem": 429, "bland": 430, "riksdagen": 431, "g\u00f6r": 432, "sig": 433, "diskussioner": 434, "spreds": 435, "genomslagskraft": 436, "st\u00f6rsta": 437, "utskottet": 438, "klart": 439, "tyckte": 440, "medias": 441, "\u00e4ven": 442, "ju": 443, "snabba": 444, "landets": 445, "alltid": 446, "slags": 447, "f\u00f6rekommer": 448, "staten": 449, "heter": 450, "sprids": 451, "debatt\u00f6rer": 452, "organ": 453, "l\u00e4mnats": 454, "via": 455, "anv\u00e4nds": 456, "mitt": 457, "f\u00f6rm\u00e5ga": 458, "ord": 459, "utbud": 460, "refererats": 461, "statliga": 462, "s\u00e4kert": 463, "fullst\u00e4ndigt": 464, "arbetsmarknadsministern": 465, "kom": 466, "beskrivs": 467, "p\u00e5st\u00e5r": 468, "teknik": 469, "givit": 470, "form": 471, "g\u00e5tt": 472, "respekt": 473, "n\u00e4rmast": 474, "vanliga": 475, "usa": 476, "intryck": 477, "st\u00f6det": 478, "vecka": 479, "folket": 480, "moderaterna": 481, "meddelat": 482, "intressen": 483, "konkurrens": 484, "l\u00e4ngre": 485, "vem": 486, "granskningen": 487, "oss": 488, "st\u00e4llning": 489, "fungera": 490, "upplever": 491, "f\u00f6rh\u00e5llandena": 492, "tror": 493, "sidan": 494, "f\u00f6retag": 495, "internet": 496, "l\u00e4gga": 497, "omfattande": 498, "\u00e4n": 499, "v\u00e4ldigt": 500, "p\u00e5st\u00e5": 501, "\u00e5t": 502, "skydda": 503, "tillsammans": 504, "skall": 505, "blivit": 506, "massmedia": 507, "diskuterat": 508, "representanter": 509, "f\u00f6rmedlar": 510, "du": 511, "ytterligare": 512, "kunna": 513, "saken": 514, "dagens": 515, "senare": 516, "intresserade": 517, "politiska": 518, "ville": 519, "n\u00e5gon": 520, "kvar": 521, "vill": 522, "utrikesministern": 523, "dagen": 524, "intresseorganisationer": 525, "mediala": 526, "sl\u00e5": 527, "tv": 528, "tidningar": 529, "p\u00e5verkar": 530, "fler": 531, "tals": 532, "utnyttja": 533, "vid": 534, "f\u00f6rt": 535, "korrekt": 536, "m\u00e4nniskors": 537, "ministern": 538, "\u00f6nskem\u00e5l": 539, "vilja": 540, "vidare": 541, "talman": 542, "uppm\u00e4rksammade": 543, "tekniska": 544, "oberoende": 545, "positiv": 546, "domstolar": 547, "skapa": 548, "varit": 549, "inte": 550, "m\u00f6jlighet": 551, "vara": 552, "n\u00e4stan": 553, "sedan": 554, "f\u00f6r": 555, "helt": 556, "ofta": 557, "\u00f6vertramp": 558, "nej": 559, "polisen": 560, "s\u00e4llan": 561, "i": 562, "offentliga": 563, "statsminister": 564, "opinionsbildning": 565, "l\u00e5ter": 566, "g\u00e4ller": 567, "\u00e4gnar": 568, "tid": 569, "arbetet": 570, "m\u00e5naderna": 571, "\u00e4gnat": 572, "vikten": 573, "st\u00e4llet": 574, "samh\u00e4llet": 575, "motion": 576, "konsumerar": 577, "land": 578, "aldrig": 579, "debatterats": 580, "f\u00f6rmedla": 581, "svensk": 582, "fortfarande": 583, "uppfattning": 584, "f\u00f6reningar": 585, "forskning": 586, "f\u00f6lja": 587, "l\u00e5ngt": 588, "sida": 589, "etc": 590, "medel": 591, "tidskrifter": 592, "rapporteringen": 593, "sent": 594, "besked": 595, "dvs": 596, "kammaren": 597, "budskap": 598, "m\u00e4ngd": 599, "politisk": 600, "\u00f6ka": 601, "socialdemokraterna": 602, "elever": 603, "blir": 604, "anst\u00e4llda": 605, "minst": 606, "fru": 607, "tidningarna": 608, "opposition": 609, "f\u00f6rekommit": 610, "korruption": 611, "milj\u00f6": 612, "person": 613, "f\u00f6rs\u00f6ka": 614, "utredning": 615, "r\u00e4tt": 616, "spelar": 617, "fortsatt": 618, "uppm\u00e4rksammades": 619, "avser": 620, "utl\u00e4ndska": 621, "omfattar": 622, "finns": 623, "ang\u00e5ende": 624, "flera": 625, "beslut": 626, "problemet": 627, "statsministern": 628, "s\u00e5dant": 629, "st\u00e4llningstagande": 630, "gr\u00e4nser": 631, "allts\u00e5": 632, "allm\u00e4nhetens": 633, "genom": 634, "arbeta": 635, "medverka": 636, "f\u00f6ljt": 637, "innan": 638, "naturligt": 639, "socialministern": 640, "statsr\u00e5d": 641, "garantera": 642, "reportage": 643, "varf\u00f6r": 644, "tillr\u00e4ckligt": 645, "ingen": 646, "mest": 647, "st\u00e4ndigt": 648, "dessa": 649, "f\u00f6ljer": 650, "uppenbarligen": 651, "beh\u00f6ver": 652, "knappast": 653, "program": 654, "t\u00e4nker": 655, "r\u00e4tten": 656, "redovisat": 657, "allm\u00e4n": 658, "all": 659, "veckan": 660, "l\u00e4ra": 661, "k": 662, "blev": 663, "resultatet": 664, "tagit": 665, "handlar": 666, "framkommit": 667, "anv\u00e4ndning": 668, "sin": 669, "omr\u00e5det": 670, "\u00f6kat": 671, "tar": 672, "tex": 673, "komma": 674, "flesta": 675, "ryska": 676, "tv\u00e5": 677, "b\u00f6r": 678, "lever": 679, "leda": 680, "kommunikation": 681, "sina": 682, "p\u00e5st\u00e5enden": 683, "granskande": 684, "unga": 685, "g\u00e5r": 686, "bla": 687, "svaret": 688, "samtidigt": 689, "m\u00e5nga": 690, "finner": 691, "f\u00e5": 692, "skrivit": 693, "skapat": 694, "interpellation": 695, "hela": 696, "l\u00e4nder": 697, "utstr\u00e4ckning": 698, "dagarna": 699, "visst": 700, "yttrandefrihet": 701, "f\u00f6rh\u00e5llande": 702, "pl\u00f6tsligt": 703, "f\u00f6rs\u00f6kt": 704, "st\u00e4lla": 705, "utg\u00e5r": 706, "omr\u00e5de": 707, "talat": 708, "\u00f6ppna": 709, "h\u00e5rt": 710, "sett": 711, "de": 712, "internationella": 713, "faktum": 714, "folk": 715, "f\u00e5tt": 716, "diskutera": 717, "publicering": 718, "verka": 719, "angel\u00e4get": 720, "saker": 721, "utredningen": 722, "vilken": 723, "h\u00e4nder": 724, "utskottets": 725, "mer": 726, "sj\u00e4lvst\u00e4ndiga": 727, "deras": 728, "p\u00e5verka": 729, "dominerande": 730, "offentligt": 731, "\u00e5sikter": 732, "h\u00f6sten": 733, "utveckling": 734, "tredje": 735, "hade": 736, "tyv\u00e4rr": 737, "v\u00e4sentligt": 738, "v\u00e5rt": 739, "d\u00e4rf\u00f6r": 740, "media": 741, "synnerhet": 742, "sommaren": 743, "s\u00e4rskilda": 744, "utbudet": 745, "partier": 746, "tillg\u00e4ngliga": 747, "synnerligen": 748, "uttalade": 749, "betydande": 750, "medborgare": 751, "\u00f6ppet": 752, "framtiden": 753, "samt": 754, "video": 755, "uppgifterna": 756, "sj\u00e4lv": 757, "naturligtvis": 758, "funktion": 759, "b\u00e5de": 760, "varandra": 761, "enbart": 762, "speciella": 763, "barns": 764, "beskrivits": 765, "kanaler": 766, "\u00e4nd\u00e5": 767, "kommande": 768, "sex": 769, "f\u00f6ras": 770, "missf\u00f6rh\u00e5llanden": 771, "f\u00f6rs\u00f6ker": 772, "val": 773, "fanns": 774, "om": 775, "betr\u00e4ffande": 776, "mig": 777, "inst\u00e4llning": 778, "presenterats": 779, "hos": 780, "s\u00f6ker": 781, "l\u00e4tt": 782, "f\u00f6ra": 783, "anv\u00e4nder": 784, "\u00e5r": 785, "han": 786, "mera": 787, "emot": 788, "tillf\u00e4lle": 789, "varje": 790, "skapar": 791, "debatt": 792, "alternativa": 793, "fritid": 794, "litteratur": 795, "rapporterats": 796, "lagstiftning": 797, "f\u00f6rh\u00e5llanden": 798, "det": 799, "fr\u00e5gor": 800, "kring": 801, "makten": 802, "f\u00f6rsta": 803, "kampanjer": 804, "ge": 805, "gav": 806, "intressant": 807, "kritiken": 808, "regering": 809, "propaganda": 810, "sker": 811, "granska": 812, "alltf\u00f6r": 813, "n\u00e4ra": 814, "massmediala": 815, "n\u00e5gonting": 816, "\u00f6ppenhet": 817, "runt": 818, "numera": 819, "princip": 820, "partierna": 821, "finnas": 822, "dessutom": 823, "forskare": 824, "snabbt": 825, "ta": 826, "utredningar": 827, "f\u00f6rts": 828, "l\u00e4ttl\u00e4st": 829, "propositionen": 830, "medier": 831, "lite": 832, "film": 833, "rapportering": 834, "uts\u00e4tts": 835, "h\u00f6rde": 836, "fri": 837, "verksamhet": 838, "av": 839, "tala": 840, "myndigheter": 841, "har": 842, "styra": 843, "direkt": 844, "heller": 845, "dra": 846, "g\u00f6rs": 847, "bakgrunden": 848, "helst": 849, "bloggar": 850, "k\u00e4nt": 851, "s\u00e5dan": 852, "s\u00e4rskilt": 853, "r\u00f6r": 854, "akt\u00f6rer": 855, "positivt": 856, "intresse": 857, "bilden": 858, "grupp": 859, "mediers": 860, "uppm\u00e4rksammats": 861, "debatter": 862, "inneh\u00e5llet": 863, "omfattas": 864, "f\u00f6ruts\u00e4ttning": 865, "men": 866, "lett": 867, "uttryck": 868, "annars": 869, "uppm\u00e4rksammas": 870, "kr\u00e4vs": 871, "s\u00e5som": 872, "ska": 873, "upprepade": 874, "ges": 875, "risker": 876, "\u00f6kade": 877, "fostran": 878, "dagordningen": 879, "k\u00e4nnedom": 880, "arbete": 881, "journalisterna": 882, "f\u00f6rem\u00e5l": 883, "dels": 884, "sveriges": 885, "tycker": 886, "talade": 887, "anledning": 888, "b\u00f6rjan": 889, "reda": 890, "omr\u00e5den": 891, "verkar": 892, "funktioner": 893, "\u00e4nnu": 894, "g\u00e5": 895, "barnen": 896, "intrycket": 897, "reaktioner": 898, "veckor": 899, "delen": 900, "liknande": 901, "s\u00e5": 902, "bevakning": 903, "ut": 904, "oavsett": 905, "s\u00e4ttet": 906, "diskussionen": 907, "svenska": 908, "sv\u00e5rt": 909, "medial": 910, "var": 911, "inget": 912, "turkiska": 913, "utomordentligt": 914, "senast": 915, "m\u00e4nniskorna": 916, "bedrivs": 917, "precis": 918, "talar": 919, "h\u00e4r": 920, "in": 921, "samtliga": 922, "redovisas": 923, "veckorna": 924, "friheten": 925, "\u00f6ver": 926, "dem": 927, "samband": 928, "arbetar": 929, "kvinnor": 930, "honom": 931, "egna": 932, "hans": 933, "bl": 934, "miljoner": 935, "sj\u00e4lvfallet": 936, "l\u00e5ta": 937, "b\u00f6rjade": 938, "icke": 939, "h\u00e5rd": 940, "k\u00e4nda": 941, "minska": 942, "sysslar": 943, "bild": 944, "statsr\u00e5det": 945, "utifr\u00e5n": 946, "nyligen": 947, "bidragit": 948, "nyheter": 949, "frihet": 950, "spritts": 951, "rapportera": 952, "under": 953, "aktiva": 954, "oerh\u00f6rt": 955, "funnits": 956, "oroande": 957, "r\u00f6rande": 958, "m\u00e5ngfald": 959, "tack": 960, "forts\u00e4ttningen": 961, "bet\u00e4nkande": 962, "inneb\u00e4r": 963, "huvudsak": 964, "fokus": 965, "typen": 966, "samarbete": 967, "engagemang": 968, "opinion": 969, "insats": 970, "civila": 971, "samh\u00e4llets": 972, "etablerade": 973, "skulle": 974, "makt": 975, "s\u00e4ger": 976, "reklam": 977, "agerande": 978, "beror": 979, "fall": 980, "intervjuer": 981, "emellertid": 982, "kommersiella": 983, "tv\u00e4rtom": 984, "brett": 985, "beh\u00f6vs": 986, "st\u00f6dja": 987, "material": 988, "mindre": 989, "gjorts": 990, "varken": 991, "visserligen": 992, "st\u00e5tt": 993, "brott": 994, "hot": 995, "avg\u00f6r": 996, "m\u00e4nskliga": 997, "ex": 998, "kommer": 999, "medierna": 1000, "fr\u00e5n": 1001, "dagar": 1002, "ifr\u00e5n": 1003, "tvingas": 1004, "sammanhanget": 1005, "s\u00e5ledes": 1006, "gentemot": 1007, "inf\u00f6r": 1008, "s\u00e4tt": 1009, "redovisar": 1010, "politiken": 1011, "massmedium": 1012, "f\u00f6rra": 1013, "fallet": 1014, "h\u00e4romdagen": 1015, "alla": 1016, "huruvida": 1017, "boken": 1018, "min": 1019, "demokratiskt": 1020, "torde": 1021, "diskuterar": 1022, "uppfattningen": 1023, "enda": 1024, "hon": 1025, "institutioner": 1026, "hel": 1027, "massmediernas": 1028, "villkor": 1029, "framf\u00f6r": 1030, "socialdemokratiska": 1031, "endast": 1032, "s": 1033, "uttalande": 1034, "m\u00f6jligheterna": 1035, "b\u00e4ttre": 1036, "r\u00e4ttigheter": 1037, "h\u00f6g": 1038, "f\u00f6rmedlas": 1039, "g\u00e4rna": 1040, "behandlas": 1041, "spel": 1042, "\u00e4r": 1043, "utvecklingen": 1044, "tydligen": 1045, "kommunerna": 1046, "fr\u00e5ga": 1047, "situation": 1048, "uppdrag": 1049, "delar": 1050, "nationella": 1051, "inskr\u00e4nka": 1052, "gett": 1053, "behov": 1054, "massmedias": 1055, "goda": 1056, "l\u00e4st": 1057, "inslag": 1058, "ledam\u00f6ter": 1059, "kultur": 1060, "centrala": 1061, "framst\u00e4lls": 1062, "negativa": 1063, "spekulationer": 1064, "mening": 1065, "massmedialt": 1066, "veta": 1067, "avg\u00f6rande": 1068, "betydelse": 1069, "v\u00e4cka": 1070, "svar": 1071, "amerikanska": 1072, "sj\u00e4lvklart": 1073, "f\u00f6rekomma": 1074, "kallar": 1075, "fr\u00e5gorna": 1076, "p\u00e5": 1077, "tryckfrihetsf\u00f6rordningen": 1078, "oro": 1079, "insatser": 1080, "fel": 1081, "kritiskt": 1082, "n\u00e4tet": 1083, "sistone": 1084, "beslutet": 1085, "sak": 1086, "ur": 1087, "ned": 1088, "mediet": 1089, "effekter": 1090, "liksom": 1091, "s\u00e4tta": 1092, "roll": 1093, "diskuteras": 1094, "g\u00f6ra": 1095, "barn": 1096, "undervisning": 1097, "m": 1098, "sprider": 1099, "regeringens": 1100, "inl\u00e4gg": 1101, "n\u00e5": 1102, "kunskap": 1103, "granskning": 1104, "rad": 1105, "uppgiften": 1106, "hj\u00e4lpa": 1107, "till": 1108, "fritt": 1109, "m\u00e5ste": 1110, "egentligen": 1111, "hittills": 1112, "del": 1113, "motsvarande": 1114, "enligt": 1115, "ena": 1116, "h\u00e4ndelser": 1117, "grundlagsskydd": 1118, "television": 1119, "presenteras": 1120, "b\u00f6rjar": 1121, "service": 1122, "tillg\u00e4ngligheten": 1123, "mycket": 1124, "sprida": 1125, "dagligen": 1126, "betyder": 1127, "tryck": 1128, "finansministern": 1129, "uttalat": 1130, "radio": 1131, "utnyttjar": 1132, "f\u00f6rslaget": 1133, "svenskt": 1134, "bekant": 1135, "b\u00f6cker": 1136, "utbildning": 1137, "slag": 1138, "allt": 1139, "d\u00e4r": 1140, "uppm\u00e4rksamhet": 1141, "n\u00e5got": 1142, "aktuella": 1143, "verkligheten": 1144, "intresset": 1145, "publicitet": 1146, "situationen": 1147, "regeringen": 1148, "kunde": 1149, "utg\u00f6r": 1150, "vilka": 1151, "ganska": 1152, "televisionen": 1153, "fram": 1154, "herr": 1155, "f\u00f6rh\u00e5llandet": 1156, "gjorde": 1157, "kontakt": 1158, "anv\u00e4ndas": 1159, "\u00f6nskar": 1160, "diskussion": 1161, "par": 1162, "m\u00f6ten": 1163, "v\u00e5ra": 1164, "m\u00e5n": 1165, "g\u00e4lla": 1166, "elektroniska": 1167, "kontroll": 1168, "ber\u00f6rda": 1169, "h\u00f6ra": 1170, "efter": 1171, "hemma": 1172, "journalistik": 1173, "november": 1174, "f\u00f6rs": 1175, "liten": 1176, "nr": 1177, "d\u00e5": 1178, "alltmer": 1179, "viktigaste": 1180, "utnyttjas": 1181, "stora": 1182, "kommentarer": 1183, "synpunkter": 1184, "givetvis": 1185, "justitieministern": 1186, "kampanj": 1187, "m\u00f6jligheten": 1188, "kraftigt": 1189, "m\u00e5ngfalden": 1190}