{"visas": 0, "konflikten": 1, "myndigheterna": 2, "noterat": 3, "ligger": 4, "velat": 5, "material": 6, "fortsatta": 7, "stockholms": 8, "styrda": 9, "arbetsgivare": 10, "kontrollera": 11, "r\u00e4dda": 12, "forskningen": 13, "v\u00e4sentligt": 14, "redovisas": 15, "tillh\u00f6r": 16, "m\u00e4rkligt": 17, "l\u00e4tt": 18, "socialdemokrater": 19, "kritiskt": 20, "f\u00f6r\u00e4ndringar": 21, "version": 22, "visar": 23, "tidskrifter": 24, "fri": 25, "budskapet": 26, "fler": 27, "korruption": 28, "sommaren": 29, "min": 30, "framf\u00f6rts": 31, "st\u00f6rsta": 32, "l\u00e4ngre": 33, "b\u00f6rjan": 34, "tre": 35, "granska": 36, "kritiserar": 37, "arbetsf\u00f6rmedlingen": 38, "\u00f6ver": 39, "s\u00e5vitt": 40, "myndigheter": 41, "handlingar": 42, "medlemmar": 43, "f\u00f6rst": 44, "kontakter": 45, "f": 46, "sl\u00e5": 47, "fram": 48, "reformen": 49, "h\u00e4ndelser": 50, "ingenting": 51, "exakt": 52, "medias": 53, "situation": 54, "l\u00e4rare": 55, "ligga": 56, "akt\u00f6rer": 57, "medborgare": 58, "tekniken": 59, "veckor": 60, "tidningarnas": 61, "effekt": 62, "vore": 63, "alls": 64, "flyktingar": 65, "dominerande": 66, "intressanta": 67, "understryka": 68, "ungdomar": 69, "funnits": 70, "meddelanden": 71, "yttrandefrihet": 72, "kraftfullt": 73, "givet": 74, "propositionen": 75, "fr\u00e5gorna": 76, "m\u00e5nga": 77, "bort": 78, "v": 79, "fast": 80, "trycket": 81, "ges": 82, "interpellation": 83, "intresseorganisationer": 84, "takt": 85, "uttalande": 86, "bevakningen": 87, "demokratiska": 88, "sanningen": 89, "vilka": 90, "in": 91, "upplever": 92, "mycket": 93, "sj\u00e4lv": 94, "grad": 95, "talade": 96, "typen": 97, "kammaren": 98, "huruvida": 99, "\u00e4nnu": 100, "ner": 101, "massmediala": 102, "informationer": 103, "verkar": 104, "rad": 105, "god": 106, "politiker": 107, "l\u00e5ta": 108, "folket": 109, "l\u00e5ng": 110, "s\u00e5som": 111, "f\u00f6ga": 112, "n\u00e4rradion": 113, "intr\u00e4ffat": 114, "inf\u00f6r": 115, "parlamentariska": 116, "anv\u00e4ndas": 117, "erfarenheter": 118, "l\u00e4gga": 119, "ihop": 120, "frihet": 121, "speglar": 122, "monopol": 123, "h\u00e4rtill": 124, "m\u00e4nniskorna": 125, "tid": 126, "klart": 127, "v\u00e4cka": 128, "genom": 129, "fria": 130, "helst": 131, "ing\u00e5ende": 132, "verksamhet": 133, "massmedial": 134, "mina": 135, "v\u00e4nner": 136, "tyv\u00e4rr": 137, "valt": 138, "f\u00f6r\u00e4ldrar": 139, "svenska": 140, "v\u00e5ld": 141, "staten": 142, "hantera": 143, "uppleva": 144, "f\u00f6ra": 145, "m\u00e5n": 146, "varken": 147, "centralt": 148, "f\u00f6ljande": 149, "bloggar": 150, "tj\u00e4nstem\u00e4n": 151, "fru": 152, "elever": 153, "g\u00f6ras": 154, "slag": 155, "m\u00e4nniskor": 156, "n\u00e4mligen": 157, "m\u00f6tt": 158, "saknar": 159, "ansvarig": 160, "l\u00e5ngt": 161, "r\u00e5der": 162, "alternativa": 163, "framst\u00e4lls": 164, "viktigaste": 165, "pekat": 166, "tydligt": 167, "hans": 168, "m\u00f6jligheten": 169, "\u00e5rets": 170, "skrev": 171, "felaktigheter": 172, "detta": 173, "samma": 174, "yttra": 175, "och": 176, "p\u00e5tr\u00e4ngande": 177, "n\u00e4sta": 178, "saker": 179, "generellt": 180, "n\u00e4ringsliv": 181, "bevakning": 182, "punkten": 183, "tillg\u00e5ng": 184, "stod": 185, "d\u00f6ma": 186, "intressen": 187, "hot": 188, "eleverna": 189, "p\u00e5g\u00e5tt": 190, "syftet": 191, "videogram": 192, "tillg\u00e4ngligt": 193, "sistone": 194, "p\u00e5g\u00e5r": 195, "ca": 196, "olika": 197, "starkt": 198, "utifr\u00e5n": 199, "redovisats": 200, "inneh\u00e5ll": 201, "d\u00e4r": 202, "j\u00e4mf\u00f6rt": 203, "l\u00e5nga": 204, "viktig": 205, "offentliga": 206, "demokratiminister": 207, "lite": 208, "icke": 209, "framst\u00e4llningar": 210, "f\u00f6rmedla": 211, "hos": 212, "nyheterna": 213, "kunskaper": 214, "fyra": 215, "upprepade": 216, "begr\u00e4nsad": 217, "synnerligen": 218, "utbildningen": 219, "marita": 220, "bred": 221, "ans\u00e5g": 222, "\u00f6nskar": 223, "allm\u00e4nhet": 224, "media": 225, "johansson": 226, "l\u00e4ser": 227, "enkelt": 228, "tredje": 229, "\u00e4gnar": 230, "oberoende": 231, "makten": 232, "teater": 233, "h\u00f6rde": 234, "f\u00f6rhoppningsvis": 235, "synes": 236, "hundratusentals": 237, "sker": 238, "socialministern": 239, "v\u00e4gar": 240, "stockholm": 241, "ekonomi": 242, "trossamfund": 243, "utredning": 244, "lagar": 245, "p\u00e5verka": 246, "kommande": 247, "tillg\u00e4ngliga": 248, "visa": 249, "exempelvis": 250, "r\u00e4ttigheterna": 251, "dagbladet": 252, "artiklar": 253, "allvarliga": 254, "m\u00e4nskliga": 255, "pass": 256, "hur": 257, "arbetsmarknaden": 258, "vara": 259, "utbud": 260, "ytterst": 261, "kommunikation": 262, "f\u00f6rsvarsministern": 263, "\u00e4gnat": 264, "st\u00e4llning": 265, "lidande": 266, "desinformation": 267, "tvivel": 268, "redovisning": 269, "stimulera": 270, "fruktansv\u00e4rda": 271, "brett": 272, "f\u00f6r\u00e4ndrats": 273, "tystnad": 274, "lagt": 275, "f\u00f6rvaltning": 276, "medievanor": 277, "riktat": 278, "man": 279, "f\u00f6rutom": 280, "l\u00e4mnat": 281, "f\u00e4rre": 282, "projekt": 283, "risken": 284, "omfattas": 285, "p\u00e5st\u00e5r": 286, "hel": 287, "ut": 288, "eftersom": 289, "opinionsbildningen": 290, "slags": 291, "djupt": 292, "finner": 293, "radion": 294, "helhet": 295, "presenteras": 296, "egentligen": 297, "d\u00e4rigenom": 298, "\u00f6kad": 299, "anv\u00e4nder": 300, "konsekvenser": 301, "politisk": 302, "mediernas": 303, "typer": 304, "f\u00f6ljer": 305, "st\u00e4llde": 306, "rum": 307, "avsikt": 308, "ber\u00e4tta": 309, "utrymme": 310, "chefen": 311, "moderna": 312, "demokratiskt": 313, "sten": 314, "sannolikt": 315, "huvud": 316, "tecken": 317, "sverige": 318, "g\u00e5tt": 319, "n\u00e4tet": 320, "ordning": 321, "s\u00e5g": 322, "redan": 323, "diskussioner": 324, "utfr\u00e5gningar": 325, "som": 326, "socialstyrelsen": 327, "sedan": 328, "inverkan": 329, "politikerna": 330, "om": 331, "avst\u00e5nd": 332, "r\u00f6r": 333, "aftonbladet": 334, "stora": 335, "garantera": 336, "barnen": 337, "riksdagsledam\u00f6ter": 338, "fungerande": 339, "blir": 340, "statsr\u00e5dets": 341, "riksdag": 342, "\u00e4ldre": 343, "l\u00e4nder": 344, "sj\u00e4lva": 345, "vi": 346, "uttrycka": 347, "m\u00e5ngfalden": 348, "maj": 349, "insats": 350, "positivt": 351, "komplettera": 352, "besked": 353, "bl": 354, "givetvis": 355, "mitt": 356, "ungdom": 357, "villkor": 358, "konstitutionsutskottet": 359, "p\u00e5verkar": 360, "kritiska": 361, "lyckats": 362, "anv\u00e4ndning": 363, "handlat": 364, "meddelade": 365, "liten": 366, "organisation": 367, "m\u00e5let": 368, "publiceras": 369, "\u00f6ppenhet": 370, "r\u00e4ckvidd": 371, "central": 372, "princip": 373, "del": 374, "breda": 375, "debatterats": 376, "politik": 377, "styrka": 378, "konstatera": 379, "givit": 380, "f\u00f6rst\u00e5r": 381, "utskottets": 382, "varandra": 383, "betr\u00e4ffande": 384, "f\u00f6rts": 385, "fel": 386, "synpunkt": 387, "g\u00e4llande": 388, "samman": 389, "menade": 390, "l\u00e4nderna": 391, "h\u00f6gsta": 392, "oro": 393, "\u00f6vertygad": 394, "verkligen": 395, "sidan": 396, "svensson": 397, "genomslag": 398, "rapportera": 399, "bristen": 400, "l\u00e5t": 401, "avtal": 402, "skapar": 403, "felaktigt": 404, "ton": 405, "illa": 406, "granskning": 407, "materialet": 408, "kunnat": 409, "h\u00e4vdar": 410, "samh\u00e4llets": 411, "twitter": 412, "utl\u00e4ndska": 413, "objektiv": 414, "s\u00e4kerligen": 415, "par": 416, "minskat": 417, "utg\u00e5r": 418, "anv\u00e4nda": 419, "kvar": 420, "b\u00f6rjar": 421, "ih\u00e5g": 422, "anledningen": 423, "kvinna": 424, "trafiken": 425, "deltagande": 426, "oroande": 427, "tillr\u00e4ckligt": 428, "industriministern": 429, "v\u00e4gen": 430, "v\u00e4ljare": 431, "socialdemokratin": 432, "plats": 433, "huvudsak": 434, "alltmer": 435, "driver": 436, "grundlagsskydd": 437, "redovisningen": 438, "medel": 439, "ny": 440, "dock": 441, "inget": 442, "under": 443, "svenskt": 444, "uppm\u00e4rksamma": 445, "normalt": 446, "skriva": 447, "fatta": 448, "n\u00e5": 449, "bidragit": 450, "folkpartiets": 451, "tar": 452, "annonser": 453, "debatteras": 454, "pratar": 455, "insatser": 456, "inse": 457, "\u00f6kande": 458, "spr\u00e5k": 459, "medvetna": 460, "fokus": 461, "projektet": 462, "justitieministern": 463, "offer": 464, "utrikesdepartementet": 465, "kontakt": 466, "\u00e4ger": 467, "utnyttjar": 468, "omfatta": 469, "situationen": 470, "civila": 471, "grepp": 472, "radios": 473, "utbildning": 474, "beskrivning": 475, "intrycket": 476, "milj\u00f6ministern": 477, "utspel": 478, "internationella": 479, "landets": 480, "delar": 481, "v\u00e4xer": 482, "st\u00e5nd": 483, "betydelsen": 484, "p\u00e5": 485, "uttala": 486, "skall": 487, "missbruk": 488, "eventuella": 489, "bed\u00f6ma": 490, "f\u00f6ljd": 491, "politiska": 492, "omkring": 493, "svara": 494, "fattat": 495, "undvika": 496, "se": 497, "skett": 498, "senast": 499, "publicerats": 500, "tals": 501, "antal": 502, "namn": 503, "riksdagsarbetet": 504, "tv": 505, "n\u00e4rmare": 506, "presst\u00f6d": 507, "personligen": 508, "ramen": 509, "tacka": 510, "deltar": 511, "d\u00e5": 512, "uppe": 513, "anf\u00f6rande": 514, "utvecklingen": 515, "the": 516, "d\u00e4refter": 517, "v\u00e5ldet": 518, "film": 519, "jobb": 520, "n\u00e5got": 521, "norrbotten": 522, "enskilt": 523, "extra": 524, "r\u00e4knar": 525, "h\u00e4nt": 526, "upp": 527, "lett": 528, "h\u00f6ga": 529, "minskar": 530, "st\u00f6d": 531, "fungerar": 532, "\u00e4r": 533, "inskr\u00e4nka": 534, "p\u00e5st\u00e5ende": 535, "st\u00e5tt": 536, "sk\u00e4let": 537, "bedriva": 538, "uppm\u00e4rksammade": 539, "ringa": 540, "t": 541, "konstaterar": 542, "utstr\u00e4ckning": 543, "f\u00f6rem\u00e5l": 544, "drabbas": 545, "v\u00e4ldigt": 546, "uppm\u00e4rksamheten": 547, "b\u00e5de": 548, "helt": 549, "kunna": 550, "fr\u00e5gat": 551, "hemmen": 552, "rikta": 553, "ing\u00e5r": 554, "d\u00e4rtill": 555, "statsr\u00e5det": 556, "saklig": 557, "mot": 558, "f\u00f6rm\u00e5ga": 559, "ej": 560, "framst\u00e4llts": 561, "bah": 562, "s\u00f6ker": 563, "stort": 564, "lagts": 565, "palestinska": 566, "f\u00f6resl\u00e5": 567, "negativ": 568, "tillg\u00e4nglighet": 569, "spel": 570, "f\u00f6rra": 571, "v\u00e4ljarna": 572, "hittat": 573, "amerikanska": 574, "spelar": 575, "goda": 576, "v\u00e4ntar": 577, "\u00f6kade": 578, "sk\u00e4l": 579, "f\u00f6rst\u00e5tt": 580, "sovjetunionen": 581, "kr\u00e4ver": 582, "centrum": 583, "livlig": 584, "uppst\u00e5r": 585, "annars": 586, "f\u00f6rdes": 587, "presentation": 588, "enda": 589, "samt": 590, "oppositionen": 591, "grupp": 592, "kr": 593, "stoppa": 594, "sent": 595, "meddela": 596, "b\u00f6r": 597, "skolor": 598, "er": 599, "diskuteras": 600, "befinner": 601, "l\u00e4st": 602, "l\u00e4ra": 603, "kommersiella": 604, "s\u00e5dan": 605, "m\u00f6jligen": 606, "inslag": 607, "kommentarer": 608, "bist\u00e5nd": 609, "m\u00f6jligt": 610, "f\u00f6rsta": 611, "redovisade": 612, "eventuellt": 613, "ang": 614, "kom": 615, "medborgarna": 616, "hitta": 617, "bidra": 618, "veta": 619, "mm": 620, "intryck": 621, "beredd": 622, "samtal": 623, "kriget": 624, "n\u00e5tt": 625, "ministern": 626, "begr\u00e4nsa": 627, "hennes": 628, "l\u00e4kare": 629, "vilja": 630, "sp\u00e4nnande": 631, "riktade": 632, "b\u00f6rjat": 633, "medier": 634, "finns": 635, "f\u00f6ruts\u00e4tter": 636, "enstaka": 637, "\u00f6vertramp": 638, "bet\u00e4nkandet": 639, "g\u00e4llt": 640, "o": 641, "tyckte": 642, "ett": 643, "igenom": 644, "massmediernas": 645, "livsmedel": 646, "gemensam": 647, "sak": 648, "ibland": 649, "myndigheten": 650, "dagarna": 651, "fem": 652, "centern": 653, "produkter": 654, "delen": 655, "medierna": 656, "rena": 657, "olof": 658, "avser": 659, "fr\u00e5gor": 660, "svensk": 661, "danmark": 662, "ansvar": 663, "s\u00e4nda": 664, "ekonomisk": 665, "ned": 666, "brukar": 667, "beteenden": 668, "behandlas": 669, "finansiering": 670, "spekulationer": 671, "genomslagskraft": 672, "typ": 673, "styras": 674, "dvs": 675, "brottslighet": 676, "betala": 677, "skriverier": 678, "klara": 679, "diskutera": 680, "dagligen": 681, "st\u00e4llen": 682, "fortsatt": 683, "synen": 684, "sett": 685, "allm\u00e4nhetens": 686, "f\u00f6rhandlingar": 687, "kring": 688, "h\u00e4nder": 689, "uttryckt": 690, "ur": 691, "praktiska": 692, "behovet": 693, "seri\u00f6sa": 694, "agerar": 695, "resurser": 696, "speciellt": 697, "referat": 698, "argument": 699, "h\u00f6sten": 700, "marknaden": 701, "insyn": 702, "reservation": 703, "anledning": 704, "vilken": 705, "behandlats": 706, "valet": 707, "flitigt": 708, "negativa": 709, "h\u00e5rd": 710, "anpassa": 711, "tryckta": 712, "kritik": 713, "bakom": 714, "begr\u00e4nsningar": 715, "lyssnar": 716, "g\u00e5": 717, "skillnad": 718, "innan": 719, "\u00e5t": 720, "m\u00f6jligheter": 721, "avtalet": 722, "granskande": 723, "reportage": 724, "verklighet": 725, "planer": 726, "orsaken": 727, "vart": 728, "myndigheternas": 729, "p\u00e5st\u00e5": 730, "ungef\u00e4r": 731, "rubriker": 732, "v\u00e4rre": 733, "kommunala": 734, "ledning": 735, "precis": 736, "kommentar": 737, "gjort": 738, "anv\u00e4nds": 739, "kommentera": 740, "debatten": 741, "allm\u00e4nheten": 742, "h\u00e4nsyn": 743, "granskningen": 744, "medial": 745, "upplysningar": 746, "n\u00f6dv\u00e4ndigt": 747, "grupper": 748, "kris": 749, "heller": 750, "palme": 751, "form": 752, "s\u00e4tta": 753, "vuxna": 754, "centerpartiet": 755, "r\u00f6nt": 756, "gamla": 757, "personliga": 758, "\u00e4renden": 759, "statens": 760, "n\u00e4mnde": 761, "alltid": 762, "bildt": 763, "v\u00e5rden": 764, "levande": 765, "radio": 766, "pressen": 767, "viktigt": 768, "tendens": 769, "kulturella": 770, "tittar": 771, "f\u00f6religger": 772, "opinionen": 773, "skapa": 774, "tryckfriheten": 775, "r\u00e4ttigheter": 776, "h\u00e5rt": 777, "syn": 778, "samh\u00e4llet": 779, "valde": 780, "f\u00f6rt": 781, "f\u00f6r": 782, "uppfattar": 783, "sista": 784, "signaler": 785, "naturligt": 786, "framg\u00e5r": 787, "ledande": 788, "bakgrund": 789, "st\u00e4llt": 790, "samtliga": 791, "l\u00e4ggs": 792, "motion\u00e4rerna": 793, "omedelbart": 794, "h\u00e4romdagen": 795, "\u00e5tskilliga": 796, "det": 797, "initiativ": 798, "hindra": 799, "starkare": 800, "massmedier": 801, "hoppas": 802, "nyheter": 803, "regeringen": 804, "verksamheter": 805, "i": 806, "bristande": 807, "organisationerna": 808, "bevaka": 809, "medverka": 810, "v\u00e4rdet": 811, "\u00e5rs": 812, "forts\u00e4ttningen": 813, "traditionella": 814, "menar": 815, "inga": 816, "kommuner": 817, "hand": 818, "riskerar": 819, "institutioner": 820, "jag": 821, "service": 822, "alltf\u00f6r": 823, "riktning": 824, "aktivitet": 825, "kampanjer": 826, "rasism": 827, "flertal": 828, "funktion": 829, "tillsammans": 830, "nu": 831, "denna": 832, "mer": 833, "folk": 834, "ledam\u00f6ter": 835, "hittills": 836, "massmedias": 837, "st\u00e5r": 838, "verksamheten": 839, "metoder": 840, "l\u00e4mna": 841, "dialog": 842, "titta": 843, "v\u00e4rna": 844, "syftar": 845, "forskning": 846, "tanke": 847, "f\u00f6rh\u00e5llanden": 848, "experter": 849, "krav": 850, "tog": 851, "tryck": 852, "utrikesministern": 853, "motsvarande": 854, "avg\u00f6rande": 855, "internationell": 856, "ifr\u00e5n": 857, "allvarlig": 858, "beh\u00f6vs": 859, "f\u00f6ruts\u00e4ttningar": 860, "anslutning": 861, "g\u00e5r": 862, "d": 863, "meddelat": 864, "handla": 865, "intresse": 866, "bla": 867, "med": 868, "lokala": 869, "eget": 870, "uppenbart": 871, "g\u00e5nger": 872, "domstolar": 873, "snarare": 874, "riktigt": 875, "moderater": 876, "rapporter": 877, "efter": 878, "en": 879, "allra": 880, "fackliga": 881, "konsekvenserna": 882, "f\u00e5tt": 883, "diskussion": 884, "speciell": 885, "centrala": 886, "anser": 887, "m\u00f6ter": 888, "engagerade": 889, "av": 890, "uppgiften": 891, "h\u00e4nvisning": 892, "peka": 893, "v\u00e4ckte": 894, "honom": 895, "kommunerna": 896, "ansvariga": 897, "f\u00f6rut": 898, "tj\u00e4nst": 899, "f\u00f6rs\u00f6ker": 900, "st\u00e4mmer": 901, "kraft": 902, "starka": 903, "kontrollen": 904, "invandrare": 905, "uppm\u00e4rksammas": 906, "f\u00f6ras": 907, "vidare": 908, "utvecklas": 909, "dessutom": 910, "skydda": 911, "ting": 912, "demokratin": 913, "r\u00f6rliga": 914, "timmar": 915, "enligt": 916, "lita": 917, "v\u00e4xande": 918, "brist": 919, "v\u00e4ljer": 920, "kunskapen": 921, "minska": 922, "f\u00f6rmedlas": 923, "brev": 924, "men": 925, "uppfattning": 926, "omr\u00e5det": 927, "v\u00e4rldens": 928, "konst": 929, "nya": 930, "talat": 931, "miljoner": 932, "forts\u00e4tter": 933, "kunde": 934, "hon": 935, "kommunicera": 936, "d\u00e4rvid": 937, "barns": 938, "facebook": 939, "kronor": 940, "omr\u00e5de": 941, "fakta": 942, "du": 943, "v\u00e5ren": 944, "inom": 945, "internationellt": 946, "skola": 947, "bed\u00f6mning": 948, "sanning": 949, "hj\u00e4lpa": 950, "efter\u00e5t": 951, "l\u00f6sning": 952, "flera": 953, "all": 954, "gjorts": 955, "uppm\u00e4rksamhet": 956, "l\u00e4r": 957, "mindre": 958, "kulturen": 959, "januari": 960, "kommunikationsministern": 961, "skada": 962, "opinion": 963, "sammanhanget": 964, "uts\u00e4tts": 965, "beslutet": 966, "omfattande": 967, "tillf\u00e4lle": 968, "information": 969, "flickor": 970, "public": 971, "engagemang": 972, "blivit": 973, "tillfredsst\u00e4llande": 974, "dem": 975, "snart": 976, "framtid": 977, "motioner": 978, "kv\u00e4ll": 979, "oktober": 980, "ena": 981, "bidrag": 982, "l\u00e4t": 983, "boken": 984, "video": 985, "landet": 986, "betydelsefulla": 987, "sv\u00e5rt": 988, "problemet": 989, "reglerna": 990, "beskriver": 991, "sm\u00e5ningom": 992, "direktiven": 993, "opartiskhet": 994, "viss": 995, "s\u00e4gs": 996, "kinesiska": 997, "best\u00e4mmelser": 998, "till": 999, "h\u00f6g": 1000, "hit": 1001, "mellan": 1002, "sist": 1003, "journalisterna": 1004, "b\u00e4ttre": 1005, "pr\u00f6va": 1006, "statsr\u00e5d": 1007, "plattformar": 1008, "oss": 1009, "p\u00e5tryckningar": 1010, "minst": 1011, "s\u00e5v\u00e4l": 1012, "bj\u00f6rck": 1013, "rapporten": 1014, "sydafrika": 1015, "beg\u00e4ra": 1016, "m\u00e5l": 1017, "f\u00f6rs\u00f6ka": 1018, "attityder": 1019, "liv": 1020, "r\u00f6rande": 1021, "praktiskt": 1022, "europar\u00e5det": 1023, "visade": 1024, "journalister": 1025, "framtiden": 1026, "alarmerande": 1027, "reda": 1028, "genomf\u00f6ra": 1029, "litet": 1030, "d\u00e4rmed": 1031, "kammarens": 1032, "s\u00e4tter": 1033, "kulturministern": 1034, "bilder": 1035, "h\u00f6gt": 1036, "civilsamh\u00e4lle": 1037, "sv\u00e5ra": 1038, "lyfta": 1039, "forts\u00e4tta": 1040, "samarbete": 1041, "sitter": 1042, "pr\u00e4glas": 1043, "val": 1044, "lennart": 1045, "intresserade": 1046, "enorma": 1047, "numera": 1048, "fn": 1049, "anses": 1050, "oftare": 1051, "tycker": 1052, "\u00f6vergrepp": 1053, "s\u00e4kerhetspolisen": 1054, "inst\u00e4llning": 1055, "svar": 1056, "tex": 1057, "framf\u00f6rt": 1058, "beslutat": 1059, "aktuella": 1060, "\u00f6ka": 1061, "v\u00e4rde": 1062, "utveckla": 1063, "skrifter": 1064, "utredningen": 1065, "fackf\u00f6reningar": 1066, "direktiv": 1067, "rapporteringen": 1068, "samlade": 1069, "uppr\u00f6rande": 1070, "vanligt": 1071, "slutsatser": 1072, "absolut": 1073, "leder": 1074, "kvinnors": 1075, "k\u00e4nna": 1076, "asyls\u00f6kande": 1077, "omv\u00e4rlden": 1078, "v\u00e4rderingar": 1079, "beskrivits": 1080, "bist\u00e5ndet": 1081, "nationellt": 1082, "barn": 1083, "karlsson": 1084, "faller": 1085, "turkiet": 1086, "h\u00e5lla": 1087, "dagspressen": 1088, "fyller": 1089, "nyligen": 1090, "opposition": 1091, "resultatet": 1092, "departement": 1093, "tillgodose": 1094, "nytt": 1095, "fr\u00e4mst": 1096, "organ": 1097, "l\u00e4ttl\u00e4st": 1098, "allm\u00e4n": 1099, "allm\u00e4nna": 1100, "skolorna": 1101, "kulturell": 1102, "bekant": 1103, "igen": 1104, "blev": 1105, "allts\u00e5": 1106, "tillg\u00e4nglig": 1107, "inneh\u00e5llet": 1108, "trots": 1109, "kritiken": 1110, "negativt": 1111, "spridning": 1112, "kritisera": 1113, "lika": 1114, "st\u00f6dja": 1115, "f\u00f6re": 1116, "offentlig": 1117, "v\u00e4nda": 1118, "kr\u00e4vs": 1119, "beroende": 1120, "danska": 1121, "medvetet": 1122, "inte": 1123, "p\u00e5verkan": 1124, "nationella": 1125, "befolkningen": 1126, "dominerar": 1127, "v\u00e5gar": 1128, "undervisningen": 1129, "redovisar": 1130, "utomordentligt": 1131, "inneb\u00e4ra": 1132, "n\u00e5gra": 1133, "utbudet": 1134, "skedde": 1135, "totalt": 1136, "drabbar": 1137, "s\u00e4rskilt": 1138, "saklighet": 1139, "j\u00e4mna": 1140, "fr\u00e5ga": 1141, "tidningar": 1142, "livet": 1143, "gott": 1144, "offentlighetsprincipen": 1145, "b\u00e4st": 1146, "sagt": 1147, "tycka": 1148, "carlsson": 1149, "s\u00e4ga": 1150, "skydd": 1151, "diskussionen": 1152, "g\u00e5ngna": 1153, "pekar": 1154, "vecka": 1155, "framsteg": 1156, "borgerliga": 1157, "politiskt": 1158, "sjukv\u00e5rden": 1159, "ocks\u00e5": 1160, "kritiserat": 1161, "trodde": 1162, "deltagit": 1163, "taget": 1164, "uppdrag": 1165, "yttrandeoch": 1166, "sin": 1167, "l\u00e5ter": 1168, "inl\u00e4gg": 1169, "vet": 1170, "f\u00f6ruts\u00e4ttningarna": 1171, "ingen": 1172, "konstitutionsutskottets": 1173, "komma": 1174, "unders\u00f6kningar": 1175, "representanter": 1176, "gick": 1177, "b\u00f6rja": 1178, "utveckling": 1179, "v\u00e4rld": 1180, "ber": 1181, "verkligheten": 1182, "kallar": 1183, "st\u00e4llningstagande": 1184, "\u00e5klagare": 1185, "d\u00e5lig": 1186, "\u00e5tergivits": 1187, "st\u00e4llet": 1188, "snarast": 1189, "kraftig": 1190, "tv\u00e5": 1191, "kontroll": 1192, "brott": 1193, "st\u00e4ndigt": 1194, "omfattning": 1195, "program": 1196, "beklaga": 1197, "p\u00e5minna": 1198, "ab": 1199, "r\u00e4tta": 1200, "statligt": 1201, "emot": 1202, "publik": 1203, "ja": 1204, "europeiska": 1205, "tryckfrihet": 1206, "tagit": 1207, "han": 1208, "publicera": 1209, "ske": 1210, "f\u00f6rst\u00e5else": 1211, "per": 1212, "korrekta": 1213, "risker": 1214, "ute": 1215, "tro": 1216, "andra": 1217, "krafter": 1218, "flytta": 1219, "notera": 1220, "m\u00e5nad": 1221, "s\u00e4kerst\u00e4lla": 1222, "cirkulerat": 1223, "l\u00e4ttare": 1224, "procent": 1225, "gav": 1226, "presenterats": 1227, "tillbaka": 1228, "missf\u00f6rh\u00e5llanden": 1229, "rykten": 1230, "tiden": 1231, "framf\u00f6ra": 1232, "milit\u00e4ra": 1233, "datamaskiner": 1234, "antingen": 1235, "arbetar": 1236, "inne": 1237, "n\u00e5gon": 1238, "kl": 1239, "dras": 1240, "eller": 1241, "f\u00f6rtj\u00e4nar": 1242, "sida": 1243, "partiernas": 1244, "leva": 1245, "antalet": 1246, "helsingfors": 1247, "faktum": 1248, "reagerat": 1249, "ungdomen": 1250, "t\u00e4nker": 1251, "\u00e5stadkomma": 1252, "ber\u00f6rda": 1253, "r\u00e5d": 1254, "tidigare": 1255, "n\u00e5r": 1256, "skriver": 1257, "f\u00f6rekomma": 1258, "gr\u00e4nser": 1259, "vpk": 1260, "konsumerar": 1261, "ordf\u00f6rande": 1262, "processen": 1263, "skolan": 1264, "upplysningsverksamhet": 1265, "hade": 1266, "s\u00e4mre": 1267, "medf\u00f6rt": 1268, "annorlunda": 1269, "kina": 1270, "drabba": 1271, "finna": 1272, "lars": 1273, "motverka": 1274, "milj\u00f6partiet": 1275, "afghanistan": 1276, "h\u00e4nda": 1277, "v\u00e5rt": 1278, "person": 1279, "kort": 1280, "framf\u00f6r": 1281, "radiotv": 1282, "bilden": 1283, "tydliga": 1284, "synnerhet": 1285, "rapporterat": 1286, "tvs": 1287, "kulturliv": 1288, "f\u00f6rekommer": 1289, "mediemarknaden": 1290, "mellanrum": 1291, "avg\u00f6r": 1292, "makt": 1293, "februari": 1294, "intressant": 1295, "kraftigt": 1296, "uttalade": 1297, "dess": 1298, "sexuella": 1299, "franska": 1300, "agerande": 1301, "massmedium": 1302, "vilket": 1303, "offentligt": 1304, "\u00e4ntligen": 1305, "p\u00e5pekas": 1306, "mesta": 1307, "n\u00e4ra": 1308, "majoritet": 1309, "bara": 1310, "upplysning": 1311, "enighet": 1312, "arbetsmarknadsministern": 1313, "enskild": 1314, "tillr\u00e4ckliga": 1315, "m\u00f6jlighet": 1316, "ganska": 1317, "uppgift": 1318, "gentemot": 1319, "konflikter": 1320, "sj\u00e4lvfallet": 1321, "regeringens": 1322, "h\u00e4ndelse": 1323, "f\u00e5r": 1324, "n\u00e4stan": 1325, "driva": 1326, "liksom": 1327, "\u00f6ppen": 1328, "massmedierna": 1329, "ryska": 1330, "sprider": 1331, "uppgifterna": 1332, "anst\u00e4llda": 1333, "avslutningsvis": 1334, "uppfattningen": 1335, "inledningsvis": 1336, "skulle": 1337, "l\u00e4n": 1338, "kampanj": 1339, "verktyg": 1340, "publicering": 1341, "polisen": 1342, "massmedialt": 1343, "utskotten": 1344, "regimen": 1345, "statsministerns": 1346, "teknik": 1347, "rapport": 1348, "utnyttjas": 1349, "partier": 1350, "f\u00f6rmedlar": 1351, "positiv": 1352, "grunden": 1353, "positiva": 1354, "budskap": 1355, "risk": 1356, "eus": 1357, "medborgarnas": 1358, "f\u00f6ranledd": 1359, "sprida": 1360, "\u00e4nd\u00e5": 1361, "felaktiga": 1362, "p\u00e5st\u00e5enden": 1363, "via": 1364, "televisionens": 1365, "mest": 1366, "resonemang": 1367, "omfattar": 1368, "verka": 1369, "b\u00e5da": 1370, "individer": 1371, "skolans": 1372, "skilda": 1373, "behandla": 1374, "ordentligt": 1375, "r\u00e4tt": 1376, "g\u00f6r": 1377, "synpunkter": 1378, "inneb\u00e4r": 1379, "s\u00e4rskild": 1380, "f\u00f6rfogande": 1381, "f\u00e5": 1382, "former": 1383, "tillg\u00e4ngligheten": 1384, "nej": 1385, "beredda": 1386, "h\u00e4nvisa": 1387, "tillst\u00e5nd": 1388, "s\u00e4ttet": 1389, "h\u00e4r": 1390, "vietnam": 1391, "l\u00e4mnats": 1392, "filmer": 1393, "redovisat": 1394, "m\u00e4nniskan": 1395, "artikel": 1396, "nyhetsf\u00f6rmedling": 1397, "varje": 1398, "karakt\u00e4r": 1399, "rapporterar": 1400, "m\u00f6jligheterna": 1401, "sv\u00e5righeter": 1402, "framh\u00e5lla": 1403, "mars": 1404, "ber\u00e4ttelser": 1405, "fritid": 1406, "beskrivningar": 1407, "kultur": 1408, "ger": 1409, "m": 1410, "g\u00e5ng": 1411, "\u00e5": 1412, "livligt": 1413, "undantag": 1414, "uttalandet": 1415, "kallas": 1416, "system": 1417, "folkr\u00f6relser": 1418, "informera": 1419, "uppgifter": 1420, "spreds": 1421, "sv\u00e5rare": 1422, "lever": 1423, "inklusive": 1424, "etiopien": 1425, "utan": 1426, "riktad": 1427, "brister": 1428, "runt": 1429, "friheten": 1430, "m\u00e4nniskornas": 1431, "m\u00e5ste": 1432, "brottsligheten": 1433, "inst\u00e4mma": 1434, "gemensamma": 1435, "h\u00f6gre": 1436, "normer": 1437, "samtalet": 1438, "h\u00e5ller": 1439, "emellan": 1440, "ha": 1441, "ansvaret": 1442, "morgon": 1443, "etern": 1444, "n\u00e4rmast": 1445, "f\u00f6rst\u00e5s": 1446, "enbart": 1447, "sade": 1448, "f\u00f6rslag": 1449, "oerh\u00f6rt": 1450, "beklagligt": 1451, "skildringar": 1452, "sprids": 1453, "enskilde": 1454, "effekter": 1455, "malm\u00f6": 1456, "moderata": 1457, "europa": 1458, "ens": 1459, "konsumenter": 1460, "hotas": 1461, "utg\u00e5ngspunkt": 1462, "kvalitet": 1463, "fr\u00e5gan": 1464, "resultat": 1465, "reklam": 1466, "otroligt": 1467, "l\u00e4ste": 1468, "l\u00e4ngden": 1469, "etablerade": 1470, "\u00f6verallt": 1471, "aktiva": 1472, "presentera": 1473, "it": 1474, "uppm\u00e4rksammades": 1475, "svaret": 1476, "grundl\u00e4ggande": 1477, "ses": 1478, "\u00e4rende": 1479, "riksdagen": 1480, "noterar": 1481, "hela": 1482, "tillf\u00e4llen": 1483, "f\u00f6rtroende": 1484, "utsatta": 1485, "ord": 1486, "m\u00f6ts": 1487, "hat": 1488, "t\u00e4nka": 1489, "fick": 1490, "utg\u00f6r": 1491, "gjordes": 1492, "k\u00e4nner": 1493, "allm\u00e4nt": 1494, "s\u00e4tt": 1495, "konkreta": 1496, "problem": 1497, "fanns": 1498, "television": 1499, "f\u00f6rs\u00f6k": 1500, "propaganda": 1501, "andersson": 1502, "f\u00f6rekommit": 1503, "lagen": 1504, "text": 1505, "vare": 1506, "biblioteken": 1507, "belysa": 1508, "l\u00e4nge": 1509, "stor": 1510, "kritisk": 1511, "bland": 1512, "var": 1513, "problemen": 1514, "v\u00e4nder": 1515, "makthavare": 1516, "offentlighet": 1517, "december": 1518, "speciella": 1519, "ungern": 1520, "uttryck": 1521, "f\u00f6reteelser": 1522, "motion": 1523, "refererats": 1524, "flertalet": 1525, "politiken": 1526, "reaktioner": 1527, "utg\u00e5ngspunkten": 1528, "a": 1529, "bengt": 1530, "debatt": 1531, "herr": 1532, "mediets": 1533, "vikt": 1534, "dagliga": 1535, "s\u00e4llan": 1536, "medf\u00f6r": 1537, "fullt": 1538, "slutsatsen": 1539, "v\u00e4sentlig": 1540, "socialdemokratiska": 1541, "viktiga": 1542, "allvar": 1543, "bedrivs": 1544, "producera": 1545, "snabba": 1546, "anders": 1547, "tv\u00e4rtom": 1548, "agera": 1549, "statlig": 1550, "s\u00f6ka": 1551, "vikten": 1552, "sidor": 1553, "kanaler": 1554, "\u00f6vrigt": 1555, "oavsett": 1556, "utom": 1557, "behov": 1558, "parti": 1559, "visst": 1560, "riktar": 1561, "slut": 1562, "betydande": 1563, "medverkan": 1564, "talman": 1565, "bygger": 1566, "skyddet": 1567, "v\u00e4nsterpartiet": 1568, "budgetpropositionen": 1569, "endast": 1570, "exemplet": 1571, "l\u00e4nders": 1572, "har": 1573, "f\u00f6rb\u00e4ttra": 1574, "st\u00e5": 1575, "f\u00f6retag": 1576, "krig": 1577, "f\u00f6rh\u00e5llandet": 1578, "samh\u00e4lle": 1579, "f\u00f6retagare": 1580, "demokrati": 1581, "socialdemokraterna": 1582, "iranska": 1583, "gl\u00e4djande": 1584, "v\u00e4g": 1585, "dagspress": 1586, "press": 1587, "yttrandefrihetsgrundlagen": 1588, "f\u00f6reningar": 1589, "dessa": 1590, "h\u00f6rt": 1591, "ofta": 1592, "sovjetiska": 1593, "t\u00e4nkt": 1594, "ser": 1595, "bygga": 1596, "moderaterna": 1597, "statliga": 1598, "\u00e4ven": 1599, "fall": 1600, "betyder": 1601, "dag": 1602, "carl": 1603, "missvisande": 1604, "g\u00e4ller": 1605, "uttalar": 1606, "ku": 1607, "v\u00e4ckt": 1608, "pressens": 1609, "m\u00e4rker": 1610, "tagits": 1611, "l\u00e4ggas": 1612, "dagen": 1613, "ge": 1614, "avseende": 1615, "universitet": 1616, "diskuterats": 1617, "digitala": 1618, "rapporterats": 1619, "p\u00e5verkas": 1620, "polisens": 1621, "lyfts": 1622, "litteratur": 1623, "f\u00f6r\u00e4ndras": 1624, "\u00e4n": 1625, "n\u00e4r": 1626, "haft": 1627, "principer": 1628, "inf\u00f6ra": 1629, "noga": 1630, "f\u00f6retagen": 1631, "vem": 1632, "l\u00f6sningar": 1633, "\u00e5ren": 1634, "riktas": 1635, "chans": 1636, "hem": 1637, "liknande": 1638, "respektive": 1639, "oftast": 1640, "fr\u00e5n": 1641, "senare": 1642, "tysta": 1643, "s\u00e5dana": 1644, "annan": 1645, "skapat": 1646, "beh\u00f6ver": 1647, "k\u00e4nda": 1648, "kvinnan": 1649, "ut\u00f6ver": 1650, "tidningen": 1651, "\u00f6vriga": 1652, "hotar": 1653, "tidning": 1654, "utgiftsomr\u00e5de": 1655, "utbildningsministern": 1656, "skiljer": 1657, "medium": 1658, "intensiv": 1659, "st\u00e4lla": 1660, "nr": 1661, "s\u00e4ttas": 1662, "b\u00f6rjade": 1663, "f\u00f6rbud": 1664, "k": 1665, "tilltr\u00e4de": 1666, "v\u00e4cker": 1667, "rapporteras": 1668, "tyst": 1669, "v\u00e4lja": 1670, "v\u00e5ra": 1671, "personal": 1672, "sades": 1673, "f\u00f6rtroendet": 1674, "deras": 1675, "\u00e4mne": 1676, "skillnaden": 1677, "f\u00e5ngar": 1678, "personer": 1679, "n\u00e4rmaste": 1680, "h\u00f6ra": 1681, "telefonsamtal": 1682, "konkurrens": 1683, "unders\u00f6kning": 1684, "partierna": 1685, "lyft": 1686, "talas": 1687, "skatt": 1688, "senaste": 1689, "medveten": 1690, "sm\u00e5": 1691, "j\u00e4mf\u00f6ra": 1692, "anm\u00e4rkningsv\u00e4rt": 1693, "folkpartiet": 1694, "journalistik": 1695, "ryssland": 1696, "delvis": 1697, "grundlagen": 1698, "\u00e5sikter": 1699, "idrott": 1700, "mediers": 1701, "h\u00f6r": 1702, "framtida": 1703, "gett": 1704, "statsministern": 1705, "\u00e5ret": 1706, "hj\u00e4lp": 1707, "svenskar": 1708, "inflytande": 1709, "j\u00e4mst\u00e4lldhet": 1710, "bra": 1711, "m\u00f6jliga": 1712, "\u00f6ppna": 1713, "p\u00e5g\u00e5ende": 1714, "dagordningen": 1715, "bild": 1716, "f\u00f6retaget": 1717, "kommer": 1718, "publicitet": 1719, "grund": 1720, "alla": 1721, "n\u00e4rvarande": 1722, "lag": 1723, "behandling": 1724, "k\u00e4nnedom": 1725, "\u00e4gnade": 1726, "tom": 1727, "st\u00e4ller": 1728, "terrorism": 1729, "milj\u00f6": 1730, "granskas": 1731, "mig": 1732, "arbetet": 1733, "barnens": 1734, "f\u00f6reslagit": 1735, "linje": 1736, "fallet": 1737, "poliser": 1738, "ex": 1739, "sj\u00e4lvklarhet": 1740, "tillf\u00e4llet": 1741, "st\u00e4rkt": 1742, "v\u00e4nta": 1743, "l\u00e4mnar": 1744, "torde": 1745, "s": 1746, "allvarligt": 1747, "sammanhang": 1748, "\u00e4ndrat": 1749, "diskuterat": 1750, "k\u00e4nns": 1751, "att": 1752, "egna": 1753, "punkt": 1754, "opinionsbildning": 1755, "intresset": 1756, "acceptera": 1757, "v\u00e5r": 1758, "\u00e5tg\u00e4rder": 1759, "lyfter": 1760, "skrivit": 1761, "bli": 1762, "spritts": 1763, "riksdagens": 1764, "f\u00f6rsvaret": 1765, "massmedia": 1766, "beh\u00f6va": 1767, "direkta": 1768, "avseenden": 1769, "vakt": 1770, "veckan": 1771, "polis": 1772, "aktivt": 1773, "sv\u00e5r": 1774, "framg\u00e5tt": 1775, "\u00e4rendet": 1776, "n\u00e4ringslivet": 1777, "g\u00f6teborg": 1778, "respekt": 1779, "ang\u00e5ende": 1780, "elektroniska": 1781, "heter": 1782, "miljarder": 1783, "lade": 1784, "ledare": 1785, "alltj\u00e4mt": 1786, "st\u00e4lls": 1787, "f\u00f6rst\u00e5": 1788, "utredningar": 1789, "\u00e5r": 1790, "f\u00f6rmodligen": 1791, "principiella": 1792, "d\u00e4rut\u00f6ver": 1793, "statsmakten": 1794, "m\u00e5naderna": 1795, "f\u00f6refaller": 1796, "demokratisk": 1797, "f\u00f6retr\u00e4dare": 1798, "filmen": 1799, "tyder": 1800, "s\u00e4rskilda": 1801, "land": 1802, "knappast": 1803, "meddelarfrihet": 1804, "televisionen": 1805, "f\u00f6rs\u00f6kt": 1806, "intensivt": 1807, "redovisa": 1808, "pl\u00f6tsligt": 1809, "privata": 1810, "yttrandefriheten": 1811, "sina": 1812, "exempel": 1813, "kvinnor": 1814, "kravet": 1815, "fort": 1816, "direkt": 1817, "mediet": 1818, "klar": 1819, "s\u00e4kert": 1820, "inneb\u00f6rden": 1821, "satt": 1822, "censur": 1823, "september": 1824, "medan": 1825, "speglas": 1826, "sig": 1827, "b\u00e4sta": 1828, "t\u00e4mligen": 1829, "tekniska": 1830, "visat": 1831, "debatter": 1832, "ideella": 1833, "den": 1834, "kompetens": 1835, "framkommit": 1836, "ud": 1837, "tal": 1838, "s\u00e4ger": 1839, "viktigare": 1840, "vid": 1841, "\u00f6ppet": 1842, "visserligen": 1843, "omr\u00e5den": 1844, "desto": 1845, "utskottet": 1846, "k\u00e4nsliga": 1847, "mening": 1848, "idrotten": 1849, "bet\u00e4nkande": 1850, "unga": 1851, "sociala": 1852, "sitt": 1853, "m\u00e5nader": 1854, "egen": 1855, "bakgrunden": 1856, "ska": 1857, "medialt": 1858, "ju": 1859, "s\u00e5": 1860, "l\u00e4sa": 1861, "v\u00e4rdefullt": 1862, "\u00f6verens": 1863, "regionala": 1864, "st\u00e4rka": 1865, "konkurrensen": 1866, "interpellationen": 1867, "l\u00e4get": 1868, "tack": 1869, "\u00e5sikt": 1870, "tvingas": 1871, "g\u00f6ran": 1872, "tas": 1873, "tala": 1874, "utnyttja": 1875, "tyska": 1876, "lokal": 1877, "talar": 1878, "vis": 1879, "tidens": 1880, "handlade": 1881, "turkiska": 1882, "varf\u00f6r": 1883, "samband": 1884, "sk": 1885, "kan": 1886, "rimligt": 1887, "h\u00e5ll": 1888, "betydelse": 1889, "tidningarna": 1890, "sysslar": 1891, "myndighet": 1892, "sikt": 1893, "p\u00e5gick": 1894, "vidta": 1895, "\u00f6kat": 1896, "vanliga": 1897, "skr\u00e4mmande": 1898, "presskonferens": 1899, "vissa": 1900, "socialdemokraternas": 1901, "r\u00f6ster": 1902, "kraven": 1903, "fr\u00e4mja": 1904, "yttrande": 1905, "hemma": 1906, "etablera": 1907, "uppfattas": 1908, "sex": 1909, "uppm\u00e4rksammat": 1910, "r\u00e4tten": 1911, "steg": 1912, "statsminister": 1913, "gjorde": 1914, "k\u00e4nt": 1915, "\u00f6nskem\u00e5l": 1916, "mediala": 1917, "finansminister": 1918, "proposition": 1919, "d\u00e4remot": 1920, "dels": 1921, "relativt": 1922, "inriktning": 1923, "fungera": 1924, "handlingsm\u00f6nster": 1925, "tankar": 1926, "vad": 1927, "l\u00e5g": 1928, "lagstiftningen": 1929, "drar": 1930, "motionen": 1931, "f\u00f6rsvara": 1932, "snabb": 1933, "\u00e5terigen": 1934, "st\u00e4llas": 1935, "borde": 1936, "debatt\u00f6rer": 1937, "betydligt": 1938, "osv": 1939, "m\u00e4ngd": 1940, "roll": 1941, "opinionsbildande": 1942, "sverigedemokraterna": 1943, "avg\u00f6ra": 1944, "\u00e5siktsbildningen": 1945, "f\u00f6rklaring": 1946, "kunskap": 1947, "november": 1948, "m\u00e4nniskors": 1949, "veckorna": 1950, "bedriver": 1951, "organisationer": 1952, "sk\u00f6ta": 1953, "s\u00e5ledes": 1954, "satsning": 1955, "st\u00e4llningstaganden": 1956, "oppositionella": 1957, "fritt": 1958, "st\u00f6rre": 1959, "fullst\u00e4ndigt": 1960, "felaktig": 1961, "historia": 1962, "internet": 1963, "kalla": 1964, "sveriges": 1965, "orov\u00e4ckande": 1966, "handlar": 1967, "partiet": 1968, "ber\u00f6r": 1969, "sagts": 1970, "dra": 1971, "jo": 1972, "syfte": 1973, "praktiken": 1974, "v\u00e4rlden": 1975, "globala": 1976, "just": 1977, "undervisning": 1978, "g\u00e5ngen": 1979, "informationen": 1980, "finansministern": 1981, "f\u00f6ruts\u00e4ttning": 1982, "erfarenhet": 1983, "ville": 1984, "funktioner": 1985, "demonstrationer": 1986, "grundlagsskyddade": 1987, "tider": 1988, "v\u00e4l": 1989, "allt": 1990, "f\u00f6resl\u00e5r": 1991, "skrift": 1992, "grundlag": 1993, "f\u00f6rklara": 1994, "tydlig": 1995, "\u00f6gon": 1996, "uttalanden": 1997, "departementet": 1998, "fortfarande": 1999, "ekonomiska": 2000, "bidrar": 2001, "h\u00e4vda": 2002, "tydligen": 2003, "id\u00e9er": 2004, "stark": 2005, "uppm\u00e4rksammats": 2006, "nog": 2007, "styra": 2008, "folkr\u00f6relserna": 2009, "n\u00e4mna": 2010, "mera": 2011, "mats": 2012, "uttalat": 2013, "flesta": 2014, "rapportering": 2015, "eu": 2016, "lagstiftning": 2017, "\u00f6kar": 2018, "g\u00e4llde": 2019, "varit": 2020, "alldeles": 2021, "g\u00f6rs": 2022, "h\u00e4ndelserna": 2023, "leda": 2024, "valr\u00f6relsen": 2025, "n\u00f6dv\u00e4ndiga": 2026, "kammare": 2027, "uppfattningar": 2028, "d\u00e4rf\u00f6r": 2029, "emellertid": 2030, "m\u00e5ngfald": 2031, "bes\u00f6k": 2032, "alice": 2033, "fostran": 2034, "l\u00f6sa": 2035, "b\u00f6cker": 2036, "regeringar": 2037, "etc": 2038, "s\u00e5dant": 2039, "talet": 2040, "fram\u00e5t": 2041, "tag": 2042, "slutligen": 2043, "talats": 2044, "presst\u00f6det": 2045, "regler": 2046, "angel\u00e4gna": 2047, "undrar": 2048, "forskare": 2049, "samtidigt": 2050, "beskrivs": 2051, "best\u00e4mt": 2052, "regering": 2053, "polen": 2054, "postverket": 2055, "arbete": 2056, "sl\u00e5r": 2057, "l\u00e4gger": 2058, "m\u00e4n": 2059, "vars": 2060, "r\u00e4kna": 2061, "regeringskansliet": 2062, "dagens": 2063, "utanf\u00f6r": 2064, "gr\u00e4nserna": 2065, "tanken": 2066, "delta": 2067, "snabbt": 2068, "vardag": 2069, "n\u00e5gonting": 2070, "sj\u00e4lvst\u00e4ndiga": 2071, "undan": 2072, "lokalt": 2073, "tror": 2074, "beror": 2075, "f\u00f6rh\u00e5llandena": 2076, "l\u00e4ge": 2077, "informerat": 2078, "spela": 2079, "kanske": 2080, "statistik": 2081, "f\u00f6rh\u00e5llande": 2082, "nordiska": 2083, "styrande": 2084, "f\u00f6ljt": 2085, "effektivt": 2086, "ordet": 2087, "annat": 2088, "g\u00e4lla": 2089, "aldrig": 2090, "hj\u00e4lper": 2091, "angel\u00e4get": 2092, "analysera": 2093, "intervjuer": 2094, "ta": 2095, "enskilda": 2096, "faktiskt": 2097, "svarttaxi": 2098, "expressen": 2099, "tryckfrihetsf\u00f6rordningen": 2100, "sorters": 2101, "missf\u00f6rst\u00e5nd": 2102, "m\u00f6ten": 2103, "d\u00e5liga": 2104, "sj\u00e4lvklart": 2105, "nuvarande": 2106, "s\u00e4gas": 2107, "ni": 2108, "jordbruksministern": 2109, "vill": 2110, "f\u00f6r\u00e4ndring": 2111, "beslut": 2112, "n\u00e4mner": 2113, "ytterligare": 2114, "bevis": 2115, "aktuellt": 2116, "utm\u00e4rkt": 2117, "dagar": 2118, "framkom": 2119, "g\u00f6ra": 2120, "tycks": 2121, "f\u00f6rmedling": 2122, "f\u00f6lja": 2123, "rent": 2124, "pengar": 2125, "handling": 2126, "behandlar": 2127, "likas\u00e5": 2128, "f\u00f6rslaget": 2129, "kampen": 2130, "nedl\u00e4ggning": 2131, "g\u00e4rna": 2132, "f\u00f6rvisso": 2133, "sant": 2134, "naturligtvis": 2135, "saken": 2136, "k\u00e4nde": 2137, "lyssna": 2138, "verket": 2139, "stiftelsen": 2140, "dokument": 2141, "dramatiska": 2142, "\u00e5tminstone": 2143, "kommit": 2144, "hemmet": 2145, "kallade": 2146, "arbeta": 2147, "de": 2148, "st\u00f6det": 2149, "finnas": 2150, "konsumentupplysning": 2151, "utf\u00f6rligt": 2152, "uppenbarligen": 2153, "betraktas": 2154, "f\u00f6rs": 2155, "diskuterar": 2156, "l\u00e4mnas": 2157, "usa": 2158, "tr\u00e4nger": 2159, "bed\u00f6mningar": 2160, "korrekt": 2161}