{"att": 0, "f\u00f6r": 1, "\u00e5tg\u00e4rder": 2, "i": 3, "s\u00e5": 4, "fall": 5, "enligt": 6, "uppgifter": 7, "massmedia": 8, "f\u00f6religger": 9, "planer": 10, "sprit": 11, "fr\u00e5n": 12, "sverige": 13, "med": 14, "tanke": 15, "p\u00e5": 16, "olika": 17, "man": 18, "borde": 19, "det": 20, "arbetet": 21, "kunna": 22, "anv\u00e4nda": 23, "framf\u00f6r": 24, "allt": 25, "tv": 26, "\u00e4r": 27, "ett": 28, "utm\u00e4rkt": 29, "medium": 30, "just": 31, "detta": 32, "sammanhang": 33, "eftersom": 34, "d\u00e4r": 35, "m\u00e4nniskor": 36, "kan": 37, "verkligen": 38, "inte": 39, "visat": 40, "n\u00e5gon": 41, "n\u00e4r": 42, "g\u00e4ller": 43, "beskriva": 44, "sveriges": 45, "ekonomiska": 46, "framtid": 47, "och": 48, "de": 49, "som": 50, "han": 51, "under": 52, "senaste": 53, "m\u00e5naderna": 54, "har": 55, "talat": 56, "om": 57, "vi": 58, "nu": 59, "m\u00e5ste": 60, "angripa": 61, "finns": 62, "uttalat": 63, "intresse": 64, "massmedias": 65, "sida": 66, "denna": 67, "process": 68, "kr\u00e4ver": 69, "debatt": 70, "h\u00e4r": 71, "kammaren": 72, "enskilda": 73, "f\u00f6retag": 74, "utifr\u00e5n": 75, "f\u00f6retaget": 76, "f\u00e5": 77, "en": 78, "rimlig": 79, "chans": 80, "samla": 81, "sig": 82, "till": 83, "beslutet": 84, "dag": 85, "inneb\u00e4r": 86, "problem": 87, "m\u00e5nga": 88, "orter": 89, "noga": 90, "f\u00f6ljt": 91, "sm\u00e5": 92, "st\u00e4llts": 93, "mot": 94, "stora": 95, "l\u00e4ttare": 96, "kunnat": 97, "n\u00e5gra": 98, "s\u00e5dana": 99, "visserligen": 100, "informerat": 101, "oss": 102, "den": 103, "ena": 104, "t\u00e4nkbara": 105, "efter": 106, "andra": 107, "del": 108, "p\u00e5st\u00e5enden": 109, "tid": 110, "cirkulerat": 111, "media": 112, "d\u00e4rigenom": 113, "allm\u00e4nna": 114, "debatten": 115, "kring": 116, "palme": 117, "utg\u00e5ngspunkt": 118, "sina": 119, "fr\u00e5gor": 120, "bla": 121, "s": 122, "k": 123, "hemliga": 124, "regeringen": 125, "sedan": 126, "flera": 127, "\u00e5r": 128, "tillbaka": 129, "p\u00e5g\u00e5r": 130, "livlig": 131, "diskussion": 132, "v\u00e5r": 133, "borgerliga": 134, "partierna": 135, "v\u00e4ldiga": 136, "utg\u00f6r": 137, "samman": 138, "mer": 139, "eller": 140, "mindre": 141, "v\u00e4l": 142, "nyligen": 143, "genom": 144, "blivit": 145, "informerade": 146, "hur": 147, "ofta": 148, "f\u00f6rekommer": 149, "av": 150, "kvinnor": 151, "\u00e4ven": 152, "tas": 153, "tyder": 154, "m\u00f6jligheten": 155, "vid": 156, "s\u00e4rskilda": 157, "behov": 158, "l\u00e5ta": 159, "elever": 160, "bara": 161, "utan": 162, "ocks\u00e5": 163, "press": 164, "fr\u00e5gorna": 165, "jag": 166, "tyckte": 167, "var": 168, "v\u00e4sentligt": 169, "kommer": 170, "f\u00f6ras": 171, "n\u00e5": 172, "ut": 173, "diskuteras": 174, "arbetsplatser": 175, "vad": 176, "reportrar": 177, "sj\u00e4lvklarhet": 178, "lika": 179, "manliga": 180, "men": 181, "\u00e4nd\u00e5": 182, "speglar": 183, "sj\u00e4lva": 184, "st\u00f6rre": 185, "utstr\u00e4ckning": 186, "l\u00e4tt": 187, "intrycket": 188, "kvinna": 189, "s\u00e4llan": 190, "viktig": 191, "uppgift": 192, "p\u00e5verka": 193, "opinionen": 194, "f\u00f6rv\u00e4nta": 195, "anser": 196, "speciellt": 197, "omr\u00e5det": 198, "naturligtvis": 199, "skall": 200, "g\u00f6r": 201, "f\u00f6rs\u00f6ka": 202, "st\u00f6rsta": 203, "inget": 204, "nytt": 205, "dagen": 206, "fram": 207, "d\u00e5": 208, "tycker": 209, "kritisera": 210, "brist": 211, "lag": 212, "v\u00e5rd": 213, "unga": 214, "trots": 215, "utvecklas": 216, "kritik": 217, "helt": 218, "saknar": 219, "f\u00f6rslaget": 220, "s\u00e4ger": 221, "f\u00e5r": 222, "kanske": 223, "n\u00e5got": 224, "annan": 225, "bild": 226, "\u00e4n": 227, "ger": 228, "n\u00e4mnde": 229, "tidigare": 230, "nya": 231, "lagstiftningen": 232, "fr\u00e5gat": 233, "karin": 234, "hennes": 235, "inst\u00e4llning": 236, "tidningar": 237, "sker": 238, "bort": 239, "barn": 240, "ju": 241, "faktum": 242, "b\u00e4ttre": 243, "s\u00e4tt": 244, "svenska": 245, "riksdagen": 246, "full": 247, "offentlighet": 248, "massmediernas": 249, "bevakning": 250, "ganska": 251, "organ": 252, "offentligt": 253, "f\u00f6lja": 254, "ledam\u00f6ter": 255, "partier": 256, "st\u00f6d": 257, "dess": 258, "krav": 259, "minst": 260, "intresset": 261, "besked": 262, "statsministern": 263, "fr\u00e5gan": 264, "vilka": 265, "\u00f6ver": 266, "medborgare": 267, "blir": 268, "t": 269, "ex": 270, "l\u00e5ngt": 271, "sv\u00e5rare": 272, "f\u00f6retagare": 273, "medier": 274, "ser": 275, "socialdemokratiskt": 276, "h\u00e5ll": 277, "fara": 278, "f\u00f6rem\u00e5l": 279, "ing\u00e5ende": 280, "vilket": 281, "framg\u00e5tt": 282, "liv": 283, "beskrivits": 284, "enda": 285, "l\u00e5ng": 286, "mig": 287, "bakgrunden": 288, "vissa": 289, "kravet": 290, "f\u00f6rekommit": 291, "mellan": 292, "fl": 293, "eleverna": 294, "st\u00e5tt": 295, "centrum": 296, "bland": 297, "allm\u00e4nheten": 298, "inledningsvis": 299, "b\u00f6r": 300, "internationella": 301, "senare": 302, "alltmer": 303, "uppm\u00e4rksammat": 304, "lyssna": 305, "f\u00f6ljer": 306, "referat": 307, "v\u00e4ntar": 308, "sannolikt": 309, "synpunkt": 310, "orov\u00e4ckande": 311, "emellertid": 312, "politiker": 313, "drabbas": 314, "ta": 315, "varje": 316, "vill": 317, "l\u00e4gga": 318, "ned": 319, "grupper": 320, "sj\u00e4lv": 321, "tillh\u00f6r": 322, "tillf\u00e4llet": 323, "sysslar": 324, "etc": 325, "litet": 326, "ibland": 327, "talar": 328, "givet": 329, "industriministern": 330, "via": 331, "synnerhet": 332, "ber\u00f6rs": 333, "tredje": 334, "v\u00e4rldens": 335, "egna": 336, "resurser": 337, "omr\u00e5den": 338, "lita": 339, "f\u00f6rts": 340, "ang\u00e5ende": 341, "st\u00e4llning": 342, "b\u00f6rjade": 343, "redan": 344, "talet": 345, "form": 346, "f\u00f6rslag": 347, "antogs": 348, "grundl\u00e4ggande": 349, "principerna": 350, "bidrag": 351, "heter": 352, "fred": 353, "internationellt": 354, "r\u00e4ttvis": 355, "arbetar": 356, "utskottet": 357, "inf\u00f6ra": 358, "f\u00f6rbud": 359, "r\u00e4tt": 360, "f\u00f6rmedla": 361, "information": 362, "beklaga": 363, "svensk": 364, "h\u00f6ra": 365, "mycket": 366, "amerikanska": 367, "betydelsen": 368, "valet": 369, "vilken": 370, "typ": 371, "begr\u00e4nsning": 372, "visa": 373, "h\u00e4nder": 374, "usa": 375, "tiden": 376, "tillfredsst\u00e4llande": 377, "pressen": 378, "givits": 379, "exempel": 380, "industrier": 381, "pris": 382, "sj\u00e4lvst\u00e4ndiga": 383, "bed\u00f6mningar": 384, "skulle": 385, "l\u00e4ggas": 386, "hinder": 387, "v\u00e4gen": 388, "m\u00f6jligheter": 389, "l\u00e4mna": 390, "nyheter": 391, "utformas": 392, "sj\u00e4lvst\u00e4ndighet": 393, "hotas": 394, "l\u00e4ge": 395, "dagens": 396, "tagit": 397, "upp": 398, "min": 399, "fr\u00e5ga": 400, "p\u00e5g\u00e5ende": 401, "konflikten": 402, "hela": 403, "drabbats": 404, "omfattande": 405, "ungef\u00e4r": 406, "dessa": 407, "v\u00e4ckte": 408, "stor": 409, "uppm\u00e4rksamhet": 410, "blev": 411, "bl": 412, "a": 413, "fr\u00e5gest\u00e4llningar": 414, "kammare": 415, "utrikesministern": 416, "ans\u00e5g": 417, "rapportera": 418, "verka": 419, "ungdom": 420, "skildrat": 421, "r\u00e4tten": 422, "samh\u00e4lle": 423, "lyssnar": 424, "oftare": 425, "protester": 426, "varit": 427, "s\u00e4rskilt": 428, "g\u00e4llt": 429, "uttala": 430, "inf\u00f6r": 431, "m\u00e5ndags": 432, "sade": 433, "radio": 434, "f\u00e5tt": 435, "s\u00e4ga": 436, "regler": 437, "intensivt": 438, "bevakar": 439, "sett": 440, "riksdagsledam\u00f6ter": 441, "sammanhanget": 442, "passa": 443, "g\u00f6ra": 444, "ytterligare": 445, "gjort": 446, "uttalanden": 447, "tvekan": 448, "veckor": 449, "fortfarande": 450, "risk": 451, "antalet": 452, "intressant": 453, "kronor": 454, "per": 455, "m\u00e5nad": 456, "ses": 457, "konstatera": 458, "inga": 459, "v\u00e5ra": 460, "ligger": 461, "viktigt": 462, "fel": 463, "p\u00e5st\u00e5tts": 464, "massmedier": 465, "linje": 466, "vara": 467, "ing\u00e5r": 468, "mera": 469, "anledning": 470, "uttrycka": 471, "positiva": 472, "insatser": 473, "par": 474, "m\u00e5nader": 475, "gjorde": 476, "tidningen": 477, "framtiden": 478, "stort": 479, "tyst": 480, "\u00e4gnar": 481, "fr\u00e4mst": 482, "\u00e5t": 483, "tvingas": 484, "varandra": 485, "d\u00e4rtill": 486, "sin": 487, "egen": 488, "betyder": 489, "s\u00e5lunda": 490, "drygt": 491, "tre": 492, "barnen": 493, "h\u00e5rt": 494, "allm\u00e4npolitisk": 495, "kommersiella": 496, "ha": 497, "\u00e4ldre": 498, "skolan": 499, "likas\u00e5": 500, "sprider": 501, "k\u00e4nnedom": 502, "problemen": 503, "minsta": 504, "samh\u00e4llet": 505, "\u00f6verallt": 506, "hemmen": 507, "osv": 508, "r\u00e4cker": 509, "ord": 510, "medverkat": 511, "behandla": 512, "aldrig": 513, "r\u00e4tta": 514, "spelar": 515, "roll": 516, "bra": 517, "beskrivs": 518, "s\u00e4ttet": 519, "v\u00e5gar": 520, "p\u00e5st\u00e5": 521, "\u00e5rens": 522, "hade": 523, "anv\u00e4nt": 524, "uppt\u00e4ckt": 525, "g\u00e5r": 526, "annat": 527, "inneh\u00e5ll": 528, "kampanjen": 529, "m\u00e4nniskan": 530, "trafiken": 531, "t\u00e4nkt": 532, "propositionen": 533, "samma": 534, "n\u00e4mligen": 535, "ge": 536, "samh\u00e4llsfr\u00e5gor": 537, "kommentera": 538, "s\u00e5dant": 539, "f\u00f6rs": 540, "lyssnare": 541, "utbud": 542, "betr\u00e4ffande": 543, "tj\u00e4nsteman": 544, "uppgiften": 545, "vidare": 546, "allvarligt": 547, "\u00f6verv\u00e4ga": 548, "huvud": 549, "taget": 550, "fritt": 551, "l\u00e4mnas": 552, "bristande": 553, "meddelarfrihet": 554, "utvecklingen": 555, "snabbt": 556, "f\u00f6ljden": 557, "bli": 558, "allm\u00e4nhetens": 559, "framst\u00e4lla": 560, "kommande": 561, "positivt": 562, "dessutom": 563, "dagarna": 564, "redovisat": 565, "lett": 566, "l\u00e4st": 567, "interpellation": 568, "behandlar": 569, "alla": 570, "uppfattningen": 571, "f\u00f6rsta": 572, "notera": 573, "b\u00e4sta": 574, "insats": 575, "kulturutskottet": 576, "upprepade": 577, "inslag": 578, "underh\u00e5llningsv\u00e5ld": 579, "djupt": 580, "beslut": 581, "makten": 582, "informationen": 583, "rad": 584, "sitt": 585, "s\u00e5som": 586, "video": 587, "v\u00e4ckt": 588, "ber\u00f6r": 589, "uppm\u00e4rksammats": 590, "h\u00f6gre": 591, "grad": 592, "aktivitet": 593, "hos": 594, "ledam\u00f6terna": 595, "skriver": 596, "folk": 597, "viss": 598, "utbildningsministern": 599, "stoppa": 600, "h\u00e5lla": 601, "fast": 602, "radion": 603, "f\u00f6rblir": 604, "levande": 605, "m\u00e5let": 606, "senast": 607, "h\u00f6g": 608, "bidra": 609, "kvar": 610, "lokalradion": 611, "alltf\u00f6r": 612, "lyckats": 613, "str\u00e4van": 614, "opartiskhet": 615, "balans": 616, "sj\u00e4lvklar": 617, "inom": 618, "televisionen": 619, "understryka": 620, "oerh\u00f6rt": 621, "sak": 622, "utnyttjar": 623, "v\u00e5ldet": 624, "angel\u00e4get": 625, "budskap": 626, "ges": 627, "m\u00f6jlighet": 628, "mediet": 629, "tryckfrihetsf\u00f6rordningen": 630, "representanter": 631, "angrepp": 632, "meddelarfriheten": 633, "pr\u00e4glas": 634, "princip": 635, "omfattas": 636, "publicering": 637, "kommit": 638, "allm\u00e4nt": 639, "betraktas": 640, "v\u00e4rdefullt": 641, "led": 642, "myndigheternas": 643, "arbete": 644, "menar": 645, "bidragit": 646, "spekulationer": 647, "journalisterna": 648, "avg\u00f6r": 649, "ej": 650, "avsikt": 651, "haft": 652, "f\u00f6rekomma": 653, "ingen": 654, "metod": 655, "bryta": 656, "s\u00e5v\u00e4l": 657, "myndigheter": 658, "allm\u00e4nhet": 659, "initiativ": 660, "kampanjer": 661, "tagits": 662, "g\u00e4rna": 663, "ansvar": 664, "diskussionerna": 665, "sprida": 666, "kunskap": 667, "jordbruksministern": 668, "fullt": 669, "vet": 670, "f\u00f6rlita": 671, "tar": 672, "vore": 673, "\u00f6nskv\u00e4rt": 674, "dock": 675, "genomslag": 676, "s\u00e5g": 677, "h\u00f6rde": 678, "ja": 679, "st\u00e4llt": 680, "speglas": 681, "hoppas": 682, "n\u00e5gonting": 683, "begr\u00e4nsar": 684, "regeringar": 685, "situationen": 686, "g\u00e4lla": 687, "television": 688, "skapa": 689, "l\u00e4get": 690, "ting": 691, "skylla": 692, "beslutat": 693, "tvingats": 694, "snart": 695, "ul\u00e4nderna": 696, "kommunikationsministern": 697, "uttalande": 698, "fick": 699, "\u00f6vrigt": 700, "f\u00f6rsvara": 701, "\u00e5terigen": 702, "utrymme": 703, "tidningarna": 704, "\u00e4rende": 705, "allts\u00e5": 706, "kritiken": 707, "g\u00e5tt": 708, "fallet": 709, "h\u00f6rt": 710, "honom": 711, "\u00e4rendet": 712, "diskuterar": 713, "allra": 714, "flesta": 715, "v\u00e4stliga": 716, "b\u00e5de": 717, "krig": 718, "f\u00f6rra": 719, "h\u00f6sten": 720, "vanlig": 721, "uppfattning": 722, "kriget": 723, "slut": 724, "d\u00e4refter": 725, "\u00e4mne": 726, "svensson": 727, "\u00e5tskilliga": 728, "utanf\u00f6r": 729, "kvinnorna": 730, "oftast": 731, "framst\u00e4lls": 732, "r\u00f6r": 733, "yttrandefrihet": 734, "bertil": 735, "talade": 736, "spreds": 737, "annars": 738, "s\u00e4kert": 739, "f\u00f6ljande": 740, "t\u00e4nk": 741, "\u00e4gnat": 742, "m\u00e4nniskornas": 743, "engagemang": 744, "brett": 745, "o": 746, "f\u00e5nga": 747, "intresserade": 748, "vilja": 749, "\u00f6kar": 750, "noterar": 751, "gl\u00e4djande": 752, "f\u00f6rh\u00e5llandet": 753, "deltar": 754, "inser": 755, "folkr\u00f6relserna": 756, "gl\u00f6ms": 757, "beh\u00f6ver": 758, "hj\u00e4lp": 759, "deras": 760, "lyckas": 761, "emellan": 762, "rune": 763, "velat": 764, "utomlands": 765, "komma": 766, "ih\u00e5g": 767, "\u00f6ppna": 768, "st\u00e5r": 769, "f\u00f6rfogande": 770, "s\u00e5ledes": 771, "f\u00f6rhoppningar": 772, "hel": 773, "faktiskt": 774, "pratar": 775, "funktioner": 776, "offentliga": 777, "underl\u00e4tta": 778, "b\u00e4st": 779, "bed\u00f6ma": 780, "nr": 781, "ber\u00f6rda": 782, "tyv\u00e4rr": 783, "mening": 784, "l\u00e4ra": 785, "betydelsefulla": 786, "kort": 787, "massmedialt": 788, "v\u00e4nta": 789, "fungera": 790, "slag": 791, "oro": 792, "betydelse": 793, "skyddet": 794, "all": 795, "starkt": 796, "gunnar": 797, "anf\u00f6rande": 798, "riktigt": 799, "olof": 800, "namn": 801, "sistone": 802, "funnits": 803, "sk\u00e4l": 804, "ingenting": 805, "framkommit": 806, "b\u00f6rjat": 807, "riksdag": 808, "ansvariga": 809, "reagerat": 810, "kraftigt": 811, "sista": 812, "g\u00e5ngen": 813, "handikappade": 814, "ytterst": 815, "vecka": 816, "ca": 817, "\u00e5stadkomma": 818, "folkr\u00f6relser": 819, "alldeles": 820, "skedde": 821, "\u00e5rs": 822, "v\u00e5rt": 823, "land": 824, "nog": 825, "talas": 826, "verkligheten": 827, "sociala": 828, "socialministern": 829, "pekar": 830, "svar": 831, "enskild": 832, "klart": 833, "omfattning": 834, "\u00e5ren": 835, "erinra": 836, "narkotika": 837, "anv\u00e4ndas": 838, "upplysningsverksamhet": 839, "finna": 840, "v\u00e4g": 841, "synnerligen": 842, "v\u00e4sentlig": 843, "propaganda": 844, "spritts": 845, "inneburit": 846, "tryck": 847, "gentemot": 848, "televisionens": 849, "sant": 850, "snabbare": 851, "desto": 852, "in": 853, "f\u00f6rklara": 854, "december": 855, "frihet": 856, "best\u00e4mma": 857, "mitt": 858, "d\u00e4rmed": 859, "k\u00e4nner": 860, "synpunkter": 861, "medf\u00f6rt": 862, "f\u00f6rh\u00e5llanden": 863, "l\u00e4mnats": 864, "d\u00e5varande": 865, "respekt": 866, "grundlagsskyddet": 867, "yttrandefriheten": 868, "tryckta": 869, "skrifter": 870, "aktuella": 871, "n\u00e4mnas": 872, "film": 873, "videogram": 874, "beg\u00e5s": 875, "punkt": 876, "kommitt\u00e9n": 877, "dagligen": 878, "uts\u00e4tts": 879, "framst\u00e4llningar": 880, "skrift": 881, "aktiviteter": 882, "resultatet": 883, "skilda": 884, "l\u00e4n": 885, "noterat": 886, "siffror": 887, "dramatiska": 888, "d\u00e4rf\u00f6r": 889, "peka": 890, "syftar": 891, "g\u00e5nger": 892, "uttryckt": 893, "regeringens": 894, "f\u00f6rklarat": 895, "f\u00f6ranledd": 896, "uttalandet": 897, "h\u00e4vdade": 898, "statsr\u00e5det": 899, "kraftig": 900, "bakgrund": 901, "starka": 902, "ber\u00e4ttigade": 903, "antar": 904, "konsekvenser": 905, "tillf\u00e4lle": 906, "stockholms": 907, "sagt": 908, "leda": 909, "medborgarna": 910, "f\u00f6rhoppningsvis": 911, "uppt\u00e4cka": 912, "val": 913, "n\u00e4mnt": 914, "praktiskt": 915, "samtliga": 916, "tals": 917, "fler": 918, "politiken": 919, "nyss": 920, "omr\u00e5de": 921, "livligt": 922, "diskussionen": 923, "h\u00e4nger": 924, "givetvis": 925, "ihop": 926, "vare": 927, "speciella": 928, "f\u00f6rklaring": 929, "f\u00f6rnyad": 930, "organisationer": 931, "filmen": 932, "liten": 933, "anv\u00e4nds": 934, "enhetlig": 935, "utformning": 936, "s\u00e4rskild": 937, "fria": 938, "\u00e5siktsbildningen": 939, "g\u00e5": 940, "kr\u00e4va": 941, "dem": 942, "statligt": 943, "monopol": 944, "se": 945, "gl\u00e4dje": 946, "omkring": 947, "skolor": 948, "f\u00f6reningar": 949, "kommuner": 950, "analysera": 951, "mediernas": 952, "medierna": 953, "motionen": 954, "skrev": 955, "utredningen": 956, "grund": 957, "karakt\u00e4r": 958, "samh\u00e4lleliga": 959, "troligen": 960, "farligt": 961, "n\u00e4stan": 962, "r\u00f6rande": 963, "ordalag": 964, "slags": 965, "ny": 966, "massmedial": 967, "skydda": 968, "j\u00e4mf\u00f6relse": 969, "bet\u00e4nkande": 970, "motion": 971, "genomslagskraft": 972, "massmediala": 973, "branscher": 974, "makt": 975, "utom": 976, "uppm\u00e4rksamma": 977, "framtr\u00e4dande": 978, "tillfredsst\u00e4llelse": 979, "uppm\u00e4rksamheten": 980, "barnens": 981, "situation": 982, "synes": 983, "tilltr\u00e4de": 984, "h\u00e4rvidlag": 985, "r\u00e5der": 986, "sannerligen": 987, "j\u00e4mlikhet": 988, "verkar": 989, "tvivel": 990, "n\u00e5r": 991, "m\u00e5n": 992, "socialstyrelsen": 993, "regel": 994, "brottas": 995, "behandling": 996, "socialdemokratiska": 997, "f\u00f6reslog": 998, "milj": 999, "verksamhet": 1000, "politikerna": 1001, "uttryck": 1002, "d\u00e4ribland": 1003, "aftonbladet": 1004, "oktober": 1005, "planeras": 1006, "rapport": 1007, "f\u00f6rh\u00e5llandevis": 1008, "norrbotten": 1009, "aktuellt": 1010, "arbetsl\u00f6sa": 1011, "r\u00e4ttigheter": 1012, "invandrare": 1013, "uppr\u00f6rande": 1014, "former": 1015, "ur": 1016, "landet": 1017, "s\u00e4kerligen": 1018, "st\u00e4ller": 1019, "f\u00f6rs\u00f6ker": 1020, "folkpartiet": 1021, "fackliga": 1022, "herr": 1023, "talman": 1024, "materialet": 1025, "innan": 1026, "aviserat": 1027, "god": 1028, "f\u00f6re": 1029, "n\u00e4sta": 1030, "speciell": 1031, "kampanj": 1032, "redovisar": 1033, "samt": 1034, "framtida": 1035, "motiv": 1036, "uttryckte": 1037, "f\u00f6retr\u00e4dare": 1038, "veckan": 1039, "b\u00e5da": 1040, "ville": 1041, "f\u00f6rst\u00e5tt": 1042, "punkten": 1043, "inst\u00e4llningen": 1044, "missuppfattning": 1045, "gett": 1046, "liksom": 1047, "direkt": 1048, "organisationerna": 1049, "st\u00e4llningstagande": 1050, "l\u00e5nga": 1051, "\u00e4renden": 1052, "innefattar": 1053, "tycks": 1054, "finnas": 1055, "r\u00e4dsla": 1056, "tala": 1057, "brottslighet": 1058, "d\u00f6lja": 1059, "utl\u00e4ndska": 1060, "tror": 1061, "flyktingar": 1062, "r\u00e4ttsv\u00e4sen": 1063, "kunde": 1064, "inriktas": 1065, "konkreta": 1066, "m\u00f6jliga": 1067, "uppfattas": 1068, "allvar": 1069, "demokratiska": 1070, "utredningarna": 1071, "aspekter": 1072, "forts\u00e4tta": 1073, "verkliga": 1074, "handlar": 1075, "f\u00f6rm\u00e5ga": 1076, "politiska": 1077, "debatter": 1078, "s\u00e4gs": 1079, "centerns": 1080, "tystnad": 1081, "forts\u00e4tter": 1082, "framtr\u00e4der": 1083, "idrotten": 1084, "dvs": 1085, "fysiska": 1086, "kulturen": 1087, "fritid": 1088, "s\u00e4tter": 1089, "drar": 1090, "f\u00f6rst\u00e5else": 1091, "informationer": 1092, "veta": 1093, "aff\u00e4ren": 1094, "tillf\u00e4llen": 1095, "l\u00f6sa": 1096, "avst\u00e5nd": 1097, "motst\u00e5ndare": 1098, "socialdemokraterna": 1099, "syftet": 1100, "visar": 1101, "kom": 1102, "h\u00e4ndelserna": 1103, "k\u00e4rnkraften": 1104, "l\u00e4ngre": 1105, "principer": 1106, "r\u00e5da": 1107, "st\u00e5": 1108, "tj\u00e4nst": 1109, "konstitutionsutskottet": 1110, "m\u00e5h\u00e4nda": 1111, "partiernas": 1112, "agerande": 1113, "framst\u00e5": 1114, "bedrivs": 1115, "projektet": 1116, "m\u00e4ngd": 1117, "v\u00e4xer": 1118, "\u00f6vriga": 1119, "\u00e5terkommer": 1120, "g\u00e5ng": 1121, "opinionsbildare": 1122, "beslutsfattare": 1123, "ledare": 1124, "enskilde": 1125, "syns": 1126, "mest": 1127, "goda": 1128, "f\u00f6rs\u00f6k": 1129, "skolorna": 1130, "rent": 1131, "vikten": 1132, "f\u00f6ra": 1133, "kunskaper": 1134, "sk\u00f6ta": 1135, "ab": 1136, "demokratisk": 1137, "kontroll": 1138, "kontrollen": 1139, "reglerad": 1140, "statliga": 1141, "presst\u00f6det": 1142, "korrekt": 1143, "garantera": 1144, "sk": 1145, "n\u00f6dv\u00e4ndigt": 1146, "ensidig": 1147, "n\u00e4ringslivet": 1148, "intressen": 1149, "dominerande": 1150, "liberala": 1151, "utg\u00e5ngspunkter": 1152, "viktigaste": 1153, "l\u00e4rt": 1154, "hot": 1155, "d\u00e4rvid": 1156, "undantag": 1157, "publicitet": 1158, "drabbade": 1159, "j\u00e4mna": 1160, "mellanrum": 1161, "reda": 1162, "unders\u00f6kningar": 1163, "rakt": 1164, "riktning": 1165, "s\u00e4kerhet": 1166, "plats": 1167, "f\u00f6rs\u00f6kt": 1168, "r\u00f6ra": 1169, "f\u00f6ljts": 1170, "dagspress": 1171, "utg\u00e5r": 1172, "ifr\u00e5n": 1173, "begr\u00e4nsad": 1174, "bygga": 1175, "demokratin": 1176, "beroende": 1177, "anda": 1178, "best\u00e4mmelser": 1179, "oriktiga": 1180, "utredningens": 1181, "majoritet": 1182, "avsnitt": 1183, "f\u00f6rtj\u00e4nar": 1184, "uppm\u00e4rksammas": 1185, "avser": 1186, "personer": 1187, "getts": 1188, "begr\u00e4nsade": 1189, "effektivaste": 1190, "p\u00e5verkan": 1191, "liknande": 1192, "f\u00f6rmedlar": 1193, "p\u00e5pekat": 1194, "behovet": 1195, "lagts": 1196, "n\u00e4rmast": 1197, "redovisningar": 1198, "gjorts": 1199, "granskat": 1200, "justitieministern": 1201, "felaktiga": 1202, "befolkningen": 1203, "meddelanden": 1204, "h\u00e4rom": 1205, "president": 1206, "l\u00e4nge": 1207, "timme": 1208, "rapportering": 1209, "medborgarnas": 1210, "inne": 1211, "eventuella": 1212, "tekniska": 1213, "tidigt": 1214, "m\u00f6jligt": 1215, "aktualiserats": 1216, "\u00e5terfinns": 1217, "tydligen": 1218, "dagar": 1219, "sj\u00e4lvfallet": 1220, "opinionsbildningen": 1221, "material": 1222, "orsaken": 1223, "f\u00f6rsorg": 1224, "m\u00e4nniskorna": 1225, "utskotten": 1226, "framst\u00e5r": 1227, "utfr\u00e5gningar": 1228, "t\u00e4mligen": 1229, "upplysningar": 1230, "diskuterats": 1231, "massmedierna": 1232, "diskussioner": 1233, "utsatta": 1234, "samband": 1235, "flytta": 1236, "journalistiska": 1237, "ske": 1238, "villkor": 1239, "svara": 1240, "h\u00f6r": 1241, "saklighet": 1242, "pr\u00e4gla": 1243, "f\u00f6rh\u00e5llande": 1244, "delta": 1245, "v\u00e4sentliga": 1246, "bj\u00f6rck": 1247, "f\u00f6rst\u00e5r": 1248, "undrar": 1249, "uppfattar": 1250, "saken": 1251, "l\u00e4nder": 1252, "argument": 1253, "\u00f6ppet": 1254, "slutsats": 1255, "ni": 1256, "enormt": 1257, "orimligt": 1258, "\u00f6ppenhet": 1259, "utfr\u00e5gningarna": 1260, "st\u00e4llet": 1261, "polisen": 1262, "medverkar": 1263, "\u00f6versyn": 1264, "organisation": 1265, "personligen": 1266, "f\u00f6ljde": 1267, "uppr\u00f6rd": 1268, "v\u00e4ljare": 1269, "mesta": 1270, "finner": 1271, "presenterats": 1272, "h\u00f6gst": 1273, "\u00e4mnet": 1274, "publicerats": 1275, "betydande": 1276, "sj\u00e4lvklart": 1277, "relativt": 1278, "j\u00e4mf\u00f6rt": 1279, "negativa": 1280, "effekter": 1281, "svarat": 1282, "delar": 1283, "f\u00f6rekomsten": 1284, "behandlas": 1285, "filmer": 1286, "b\u00f6cker": 1287, "v\u00e5ld": 1288, "vardag": 1289, "f\u00f6rsiktiga": 1290, "utbudet": 1291, "skada": 1292, "forskare": 1293, "numera": 1294, "breda": 1295, "lagf\u00f6rslaget": 1296, "k\u00e4nt": 1297, "diskuterat": 1298, "s\u00e4tta": 1299, "uppdrag": 1300, "r\u00e4ttigheterna": 1301, "acceptera": 1302, "h\u00f6jning": 1303, "meddelande": 1304, "f\u00f6rlorat": 1305, "naturligt": 1306, "orimliga": 1307, "helst": 1308, "s\u00e5dan": 1309, "tillg\u00e4ngliga": 1310, "seri\u00f6sa": 1311, "detsamma": 1312, "angel\u00e4gna": 1313, "t\u00e4nker": 1314, "f\u00f6rmedlas": 1315, "m\u00e4nniskors": 1316, "exempelvis": 1317, "reklam": 1318, "m": 1319, "framg\u00e5ngsrikt": 1320, "resultat": 1321, "milit\u00e4ra": 1322, "b\u00f6rjan": 1323, "spritt": 1324, "turkiet": 1325, "komplettera": 1326, "statsr\u00e5dets": 1327, "motioner": 1328, "r\u00f6nt": 1329, "hand": 1330, "inneh\u00e5llet": 1331, "\u00f6ppen": 1332, "redovisning": 1333, "redovisas": 1334, "funktion": 1335, "vem": 1336, "medarbetare": 1337, "tro": 1338, "buds": 1339, "diskutera": 1340, "organiserade": 1341, "alltid": 1342, "sv\u00e5rt": 1343, "grundlag": 1344, "omfattar": 1345, "flertalet": 1346, "riktig": 1347, "viktiga": 1348, "dra": 1349, "konstaterar": 1350, "debatterna": 1351, "statsmakterna": 1352, "m\u00e4rkligt": 1353, "reaktioner": 1354, "h\u00e4ndelser": 1355, "refererats": 1356, "f": 1357, "justitiedepartementet": 1358, "h\u00e4ndelsen": 1359, "parti": 1360, "slutet": 1361, "\u00e5nyo": 1362, "drabbar": 1363, "\u00e5sikter": 1364, "v\u00e4rderingar": 1365, "tydligt": 1366, "pass": 1367, "avg\u00f6rande": 1368, "bolaget": 1369, "f\u00f6rekom": 1370, "\u00f6vertramp": 1371, "ordentligt": 1372, "korrekta": 1373, "n\u00f6dv\u00e4ndiga": 1374, "beskrivning": 1375, "praktiska": 1376, "motst\u00e5ndet": 1377, "centralt": 1378, "v\u00e4garna": 1379, "sex": 1380, "ledning": 1381, "or\u00e4ttvist": 1382, "behandlat": 1383, "tog": 1384, "massmedium": 1385, "folket": 1386, "malm\u00f6": 1387, "regimen": 1388, "utnyttja": 1389, "riktade": 1390, "fakta": 1391, "behandlade": 1392, "september": 1393, "st\u00e4lla": 1394, "r\u00f6rt": 1395, "personalen": 1396, "h\u00e5rda": 1397, "p\u00e5tryckningar": 1398, "st\u00e4ndigt": 1399, "\u00e5rets": 1400, "opinion": 1401, "avseenden": 1402, "november": 1403, "centern": 1404, "icke": 1405, "saker": 1406, "uppe": 1407, "styrda": 1408, "l\u00e5t": 1409, "grupp": 1410, "vis": 1411, "stycken": 1412, "kontroversiella": 1413, "visst": 1414, "inklusive": 1415, "tendenser": 1416, "kultur": 1417, "\u00e5tta": 1418, "r\u00e4kna": 1419, "kabeltv": 1420, "missvisande": 1421, "boken": 1422, "v\u00e4cka": 1423, "riktiga": 1424, "justitieministerns": 1425, "framg\u00e5r": 1426, "\u00e5terge": 1427, "g\u00e4llde": 1428, "miljoner": 1429, "snabb": 1430, "sj": 1431, "meddela": 1432, "svaret": 1433, "tidens": 1434, "f\u00f6rh\u00e5llandena": 1435, "enbart": 1436, "lagstiftning": 1437, "starkare": 1438, "betonat": 1439, "utveckling": 1440, "beredd": 1441, "tal": 1442, "ute": 1443, "igen": 1444, "\u00e5tminstone": 1445, "d\u00f6ma": 1446, "hittills": 1447, "betydelsefull": 1448, "v\u00e4rna": 1449, "demokrati": 1450, "f\u00f6rh\u00e5ller": 1451, "gl\u00f6mma": 1452, "invandrarna": 1453, "idrottsr\u00f6relsen": 1454, "ens": 1455, "ungdomen": 1456, "uppgifterna": 1457, "fr\u00e5gade": 1458, "sk\u00e4rpning": 1459, "l\u00e4mnat": 1460, "anslutning": 1461, "be": 1462, "handlingar": 1463, "h\u00e4nsyn": 1464, "oroande": 1465, "n\u00e4ra": 1466, "befinner": 1467, "januari": 1468, "beror": 1469, "dominerar": 1470, "h\u00e4vda": 1471, "uppr\u00e4tth\u00e5lla": 1472, "allsidig": 1473, "st\u00f6det": 1474, "majoriteten": 1475, "steg": 1476, "fram\u00e5t": 1477, "d\u00e4remot": 1478, "skildringar": 1479, "beskriver": 1480, "v": 1481, "uppfattat": 1482, "bekant": 1483, "anv\u00e4nder": 1484, "meddelade": 1485, "domar": 1486, "f\u00f6rv\u00e4g": 1487, "anst\u00e4llda": 1488, "kontakt": 1489, "johansson": 1490, "dragit": 1491, "pressens": 1492, "missf\u00f6rh\u00e5llanden": 1493, "offentlighetsprincipen": 1494, "uppn\u00e5": 1495, "\u00f6kad": 1496, "minskar": 1497, "ut\u00f6ver": 1498, "dagspressen": 1499, "forts\u00e4ttningen": 1500, "erfarenhet": 1501, "hus": 1502, "sydafrika": 1503, "f\u00f6r\u00e4ndring": 1504, "service": 1505, "nordiska": 1506, "l\u00e4nderna": 1507, "alls": 1508, "h\u00f6ll": 1509, "vietnam": 1510, "etiopien": 1511, "utrikespolitiska": 1512, "helsingfors": 1513, "hans": 1514, "intr\u00e4ffar": 1515, "uppst\u00e5r": 1516, "f\u00f6rvirring": 1517, "framh\u00f6ll": 1518, "brukar": 1519, "kallas": 1520, "avtal": 1521, "indirekt": 1522, "g\u00e4llande": 1523, "tillg\u00e4ngligheten": 1524, "\u00f6kat": 1525, "hat": 1526, "sprids": 1527, "iranska": 1528, "lokala": 1529, "d\u00f6d": 1530, "skriva": 1531, "debattartiklar": 1532, "aktiv": 1533, "social": 1534, "n\u00f6jd": 1535, "danmark": 1536, "norge": 1537, "verksamheten": 1538, "yttrandefrihetsgrundlagen": 1539, "bedriver": 1540, "ska": 1541, "grundlagsskyddade": 1542, "skola": 1543, "endast": 1544, "ansvarig": 1545, "utgivare": 1546, "lyft": 1547, "medialt": 1548, "ministern": 1549, "internet": 1550, "st\u00e4ngs": 1551, "olagligt": 1552, "tj\u00e4nstem\u00e4n": 1553, "l\u00e4sa": 1554, "regering": 1555, "m\u00e5l": 1556, "m\u00e4nskliga": 1557, "r\u00e4ttsstatens": 1558, "l\u00e5ter": 1559, "id\u00e9er": 1560, "forskning": 1561, "erk\u00e4nner": 1562, "b\u00f6rjar": 1563, "respektera": 1564, "synas": 1565, "om\u00f6jligt": 1566, "opposition": 1567, "h\u00f6stas": 1568, "fru": 1569, "bortom": 1570, "tids": 1571, "dags": 1572, "st\u00e4llen": 1573, "inskr\u00e4nkningar": 1574, "v\u00e4rld": 1575, "journalister": 1576, "n\u00e4rmare": 1577, "st\u00e4ngts": 1578, "hem": 1579, "l\u00e4r": 1580, "v\u00e4ldigt": 1581, "tydliga": 1582, "signaler": 1583, "granskning": 1584, "polis": 1585, "rekrytering": 1586, "ungdomar": 1587, "extrema": 1588, "kommentarerna": 1589, "brott": 1590, "h\u00e4nda": 1591, "fungerar": 1592, "k\u00e4nna": 1593, "tysta": 1594, "str\u00e5lkastarljus": 1595, "m\u00e4n": 1596, "regimer": 1597, "styra": 1598, "kritiska": 1599, "r\u00f6ster": 1600, "tystas": 1601, "mediers": 1602, "p\u00e5minna": 1603, "augusti": 1604, "till\u00e5ter": 1605, "fackf\u00f6reningar": 1606, "motverkar": 1607, "h\u00e4nvisade": 1608, "mediala": 1609, "skriverier": 1610, "f\u00f6rmedlade": 1611, "ryssland": 1612, "p\u00e5verkar": 1613, "v\u00e4rden": 1614, "handla": 1615, "kallar": 1616, "attacker": 1617, "etablerade": 1618, "falska": 1619, "v\u00e4rlden": 1620, "oberoende": 1621, "presskonferens": 1622, "nyheten": 1623, "regelm\u00e4ssigt": 1624, "l\u00e4ggs": 1625, "utredning": 1626, "akt\u00f6rer": 1627, "tillg\u00e5ng": 1628, "granska": 1629, "emot": 1630, "medan": 1631, "betydligt": 1632, "oavsett": 1633, "kommunikation": 1634, "n\u00e4tet": 1635, "s\u00f6ka": 1636, "lyfts": 1637, "skr\u00e4mmande": 1638, "objektivitet": 1639, "finansiering": 1640, "dels": 1641, "lagar": 1642, "sommaren": 1643, "beh\u00f6va": 1644, "nationella": 1645, "b\u00f6rja": 1646, "n\u00e5tt": 1647, "timmar": 1648, "h\u00e4nt": 1649, "svenskar": 1650, "\u00e5ret": 1651, "socialdemokraternas": 1652, "kulturella": 1653, "konst": 1654, "spel": 1655, "jobb": 1656, "igenom": 1657, "utrikesdepartementet": 1658, "kritiseras": 1659, "kontakterna": 1660, "hon": 1661, "allm\u00e4n": 1662, "kontakter": 1663, "institutioner": 1664, "redaktionella": 1665, "t\u00e4nka": 1666, "relation": 1667, "spridits": 1668, "ud": 1669, "aktiva": 1670, "f\u00f6r\u00f6dande": 1671, "lagen": 1672, "skapar": 1673, "os\u00e4kerhet": 1674, "m\u00f6ten": 1675, "frist\u00e5ende": 1676, "f\u00f6rst": 1677, "anna": 1678, "kr\u00e4vs": 1679, "\u00f6nska": 1680, "uppm\u00e4rksammade": 1681, "inst\u00e4mma": 1682, "fanns": 1683, "f\u00e5ngar": 1684, "lade": 1685, "grunden": 1686, "inl\u00e4gg": 1687, "medias": 1688, "f\u00f6rsvarsmakten": 1689, "polen": 1690, "pressfriheten": 1691, "begr\u00e4nsa": 1692, "parlamentet": 1693, "kris": 1694, "du": 1695, "medial": 1696, "\u00e4ndra": 1697, "m\u00f6tet": 1698, "engelska": 1699, "beskrivit": 1700, "katastrof": 1701, "v\u00e5rden": 1702, "fort": 1703, "twitter": 1704, "korta": 1705, "nationellt": 1706, "h\u00f6ja": 1707, "kunskapen": 1708, "terrorism": 1709, "f\u00f6rsamlingar": 1710, "rasistiska": 1711, "landets": 1712, "kurdiska": 1713, "satsning": 1714, "etablera": 1715, "plattformar": 1716, "public": 1717, "medel": 1718, "konkurrera": 1719, "vidta": 1720, "digitala": 1721, "samarbete": 1722, "valt": 1723, "typer": 1724, "sm\u00e4lter": 1725, "skillnaden": 1726, "positiv": 1727, "journalistiken": 1728, "verklighet": 1729, "politisk": 1730, "spr\u00e5k": 1731, "rapporteringen": 1732, "la": 1733, "snabba": 1734, "fr\u00e4mja": 1735, "demokratiskt": 1736, "kalla": 1737, "redovisa": 1738, "flitigt": 1739, "opartiska": 1740, "sakliga": 1741, "\u00f6gon": 1742, "m\u00f6jligheterna": 1743, "sakligt": 1744, "lyfter": 1745, "analys": 1746, "\u00e5": 1747, "sidan": 1748, "gemensamma": 1749, "avseende": 1750, "services": 1751, "v\u00e4rde": 1752, "effekt": 1753, "st\u00e4rkas": 1754, "rapporter": 1755, "st\u00e4rka": 1756, "ensamma": 1757, "tack": 1758, "f\u00f6rtroendevalda": 1759, "bidrar": 1760, "hets": 1761, "politiskt": 1762, "handling": 1763, "lite": 1764, "utg\u00e5ngspunkten": 1765, "klara": 1766, "lokalt": 1767, "granskande": 1768, "landsbygden": 1769, "grova": 1770, "kommentarer": 1771, "spridning": 1772, "bilder": 1773, "sexuella": 1774, "\u00f6vergrepp": 1775, "otroligt": 1776, "individer": 1777, "antal": 1778, "utveckla": 1779, "miljarder": 1780, "hantera": 1781, "ber\u00e4ttelser": 1782, "utgiftsomr\u00e5de": 1783, "presst\u00f6d": 1784, "f\u00f6rst\u00e5s": 1785, "brev": 1786, "m\u00f6te": 1787, "eu": 1788, "f\u00f6rs\u00f6kte": 1789, "uttalade": 1790, "hemma": 1791, "bilden": 1792, "ansvaret": 1793, "veckorna": 1794, "er": 1795, "brister": 1796, "beg\u00e5tts": 1797, "professor": 1798, "l\u00e4ser": 1799, "m\u00f6rka": 1800, "tider": 1801, "f\u00f6ruts\u00e4ttningar": 1802, "kulturministern": 1803, "runt": 1804, "milj\u00f6n": 1805, "\u00f6verens": 1806, "l\u00e4cker": 1807, "trossamfund": 1808, "f\u00f6rst\u00e4rker": 1809, "p\u00e5st\u00e5tt": 1810, "skrivit": 1811, "h\u00e5ller": 1812, "riksdagens": 1813, "skapas": 1814, "indien": 1815, "d": 1816, "frivilliga": 1817, "internationell": 1818, "tittar": 1819, "egentligen": 1820, "sektorn": 1821, "trodde": 1822, "debatterats": 1823, "m\u00f6jligen": 1824, "precis": 1825, "f\u00f6rt": 1826, "driva": 1827, "r\u00e4ttsstat": 1828, "cirka": 1829, "miljon": 1830, "s\u00e4kerst\u00e4lla": 1831, "civila": 1832, "alltifr\u00e5n": 1833, "sv\u00e5r": 1834, "oppositionella": 1835, "m\u00f6tesfrihet": 1836, "civilsamh\u00e4lle": 1837, "aktivt": 1838, "heller": 1839, "system": 1840, "lokal": 1841, "journalistik": 1842, "reklamskatten": 1843, "annonser": 1844, "momsen": 1845, "psykologiska": 1846, "hotet": 1847, "desinformation": 1848, "kritiskt": 1849, "befolkning": 1850, "lyssnat": 1851, "h\u00e4nvisat": 1852, "tankar": 1853, "artiklar": 1854, "finansminister": 1855, "andersson": 1856, "rapporterat": 1857, "minoriteter": 1858, "fokus": 1859, "snarare": 1860, "katastrofer": 1861, "v\u00e4lkomnar": 1862, "framsteg": 1863, "g\u00f6rs": 1864, "f\u00f6rutom": 1865, "v\u00e4ljer": 1866, "resultaten": 1867, "sjukv\u00e5rd": 1868, "f\u00f6rtroende": 1869, "vanliga": 1870, "h\u00e4romdagen": 1871, "verket": 1872, "sl\u00e5r": 1873, "f\u00f6rtryck": 1874, "kvalitet": 1875, "post": 1876, "barns": 1877, "s\u00f6ker": 1878, "syn": 1879, "afghanistan": 1880, "motverka": 1881, "f\u00f6retagen": 1882, "\u00f6ka": 1883, "danska": 1884, "kulturpolitiken": 1885, "dagordningen": 1886, "k\u00e4nslor": 1887, "f\u00e4rre": 1888, "delarna": 1889, "fungerande": 1890, "kanaler": 1891, "l\u00e4gger": 1892, "driver": 1893, "statsminister": 1894, "tydlig": 1895, "visade": 1896, "f\u00f6rst\u00e5": 1897, "arbetsgivare": 1898, "kommunala": 1899, "h\u00e5llet": 1900, "f\u00f6r\u00e4ldrar": 1901, "statens": 1902, "genomf\u00f6rs": 1903, "upph\u00f6ra": 1904, "april": 1905, "sv\u00e5righeter": 1906, "bristen": 1907, "efter\u00e5t": 1908, "dagliga": 1909, "m\u00e4rker": 1910, "register": 1911, "s\u00e5vitt": 1912, "milj\u00f6": 1913, "intr\u00e4ffat": 1914, "stark": 1915, "tr\u00e4nger": 1916, "kristna": 1917, "normer": 1918, "grovt": 1919, "visats": 1920, "svenskarna": 1921, "svenskt": 1922, "lever": 1923, "\u00e5terspeglas": 1924, "anm\u00e4rkningsv\u00e4rt": 1925, "principiella": 1926, "direkta": 1927, "uppkommer": 1928, "inflytande": 1929, "normalt": 1930, "etermedierna": 1931, "programverksamheten": 1932, "radiotv": 1933, "informera": 1934, "intryck": 1935, "arbeta": 1936, "intressanta": 1937, "inblandning": 1938, "styrning": 1939, "bevaka": 1940, "g\u00f6teborg": 1941, "ledningen": 1942, "slutsatsen": 1943, "leder": 1944, "tanken": 1945, "tv\u00e4rtom": 1946, "dokument": 1947, "ledande": 1948, "\u00f6nskem\u00e5l": 1949, "b\u00e4rande": 1950, "forskarna": 1951, "beteenden": 1952, "handlingsm\u00f6nster": 1953, "attityder": 1954, "n\u00e4mna": 1955, "beteendem\u00f6nster": 1956, "n\u00e4rvarande": 1957, "p\u00e5hopp": 1958, "religion": 1959, "bero": 1960, "morgon": 1961, "fatta": 1962, "negativt": 1963, "v\u00e4nda": 1964, "handlingss\u00e4tt": 1965, "samtidigt": 1966, "samtal": 1967, "l\u00e4mnar": 1968, "mitten": 1969, "presentera": 1970, "enstaka": 1971, "platser": 1972, "statistik": 1973, "beklagligt": 1974, "skett": 1975, "gick": 1976, "givit": 1977, "brottsligheten": 1978, "betonar": 1979, "genomf\u00f6ra": 1980, "statsmakternas": 1981, "spegla": 1982, "totalt": 1983, "presenteras": 1984, "f\u00f6ranlett": 1985, "upplevs": 1986, "centerpartiet": 1987, "reklamen": 1988, "inneb\u00e4ra": 1989, "olyckligt": 1990, "tillr\u00e4ckligt": 1991, "opinionsyttringar": 1992, "\u00e4gna": 1993, "minuter": 1994, "h\u00e4rtill": 1995, "medverka": 1996, "n\u00e4mner": 1997, "vilseledande": 1998, "effekten": 1999, "krafter": 2000, "negativ": 2001, "kritisk": 2002, "framst\u00e4llts": 2003, "tidningsartiklar": 2004, "centrala": 2005, "vinna": 2006, "finansministern": 2007, "f\u00f6rv\u00e4ntningar": 2008, "ams": 2009, "inneb\u00f6rden": 2010, "uttalar": 2011, "f\u00f6rv\u00e5nande": 2012, "skyldiga": 2013, "yttrandeoch": 2014, "informationsfrihet": 2015, "pr\u00f6va": 2016, "etern": 2017, "j\u00e4mf\u00f6ra": 2018, "betala": 2019, "tidning": 2020, "delvis": 2021, "torde": 2022, "proposition": 2023, "upplysning": 2024, "vetskap": 2025, "verkningar": 2026, "handlat": 2027, "ringa": 2028, "skildras": 2029, "offer": 2030, "sensationella": 2031, "uppleva": 2032, "sk\u00e5despel": 2033, "framtr\u00e4da": 2034, "vederb\u00f6rande": 2035, "underlag": 2036, "fortsatta": 2037, "konkurrensen": 2038, "opinionsbildning": 2039, "f\u00f6rvaltning": 2040, "sk\u00e4let": 2041, "\u00e5ter": 2042, "gav": 2043, "l\u00e4t": 2044, "l\u00e5tit": 2045, "helhet": 2046, "stater": 2047, "l\u00e4ste": 2048, "forskningen": 2049, "sikt": 2050, "\u00e4ger": 2051, "rum": 2052, "skiljer": 2053, "europar\u00e5dets": 2054, "kulturell": 2055, "studier": 2056, "best\u00e4mmer": 2057, "kraft": 2058, "stimulera": 2059, "eventuellt": 2060, "upprepat": 2061, "framf\u00f6rande": 2062, "anst\u00f6tliga": 2063, "program": 2064, "samh\u00e4llets": 2065, "f\u00f6rhindras": 2066, "nuvarande": 2067, "utomordentligt": 2068, "grundlagen": 2069, "huruvida": 2070, "v\u00e4rnar": 2071, "friheten": 2072, "sades": 2073, "mellan\u00f6let": 2074, "enorm": 2075, "felaktig": 2076, "p\u00e5st\u00e5ende": 2077, "gjordes": 2078, "morgonen": 2079, "attityd": 2080, "tv\u00e5": 2081, "g\u00f6ras": 2082, "gemensam": 2083, "gott": 2084, "ont": 2085, "presenterar": 2086, "minskat": 2087, "omst\u00e4ndigheter": 2088, "anslaget": 2089, "absolut": 2090, "umg\u00e5s": 2091, "undervisning": 2092, "bedriva": 2093, "inskr\u00e4nka": 2094, "arbetsl\u00f6sheten": 2095, "\u00e4nnu": 2096, "anklagelser": 2097, "l\u00e4mpligt": 2098, "diverse": 2099, "v\u00e5ras": 2100, "p\u00e5g\u00e5tt": 2101, "metoder": 2102, "tex": 2103, "tilldrar": 2104, "k\u00e4nd": 2105, "an": 2106, "upplever": 2107, "livsmedel": 2108, "parter": 2109, "anses": 2110, "denne": 2111, "kungl": 2112, "l\u00e4mnades": 2113, "citerar": 2114, "staten": 2115, "kvinnliga": 2116, "uppm\u00e4rksammades": 2117, "socialdemokratin": 2118, "uppenbarligen": 2119, "ekonomisk": 2120, "studera": 2121, "agerar": 2122, "beh\u00f6vas": 2123, "ner": 2124, "rubriker": 2125, "f\u00f6rse": 2126, "m\u00e4rkliga": 2127, "konstitutionsutskottets": 2128, "onsdagen": 2129, "reservation": 2130, "maj": 2131, "ordf\u00f6randen": 2132, "riktar": 2133, "proportioner": 2134, "inblandade": 2135, "statsr\u00e5d": 2136, "talats": 2137, "olle": 2138, "medvetet": 2139, "dagbladet": 2140, "redovisades": 2141, "diskuterade": 2142, "l\u00f6sning": 2143, "h\u00e5rd": 2144, "censur": 2145, "v\u00e5ren": 2146, "sl\u00e5": 2147, "nedl\u00e4ggning": 2148, "annorlunda": 2149, "f\u00f6refaller": 2150, "debatt\u00f6rer": 2151, "framf\u00f6ra": 2152, "l\u00e4net": 2153, "startat": 2154, "yttrandefrihetsutredningen": 2155, "medlemmar": 2156, "informerad": 2157, "framst\u00e4llning": 2158, "v\u00e4xande": 2159, "svart": 2160, "l\u00e5g": 2161, "niv\u00e5": 2162, "regeringskansliet": 2163, "ber\u00e4tta": 2164, "sv\u00e5ra": 2165, "lennart": 2166, "johanssons": 2167, "\u00e5tergivits": 2168, "generaldirekt\u00f6r": 2169, "typen": 2170, "r\u00e4dda": 2171, "intensiva": 2172, "faktorer": 2173, "spelat": 2174, "onekligen": 2175, "slutsatser": 2176, "intervju": 2177, "\u00e4gnade": 2178, "kvinnoidrotten": 2179, "rapporterar": 2180, "nej": 2181, "\u00f6gonen": 2182, "h\u00e4nvisning": 2183, "ber": 2184, "sp\u00e4nnande": 2185, "best\u00e4mt": 2186, "\u00e4nda": 2187, "f\u00f6ruts\u00e4tter": 2188, "tryckfrihetens": 2189, "underh\u00e5llning": 2190, "fr\u00e4msta": 2191, "\u00f6ppnas": 2192, "utbildning": 2193, "medf\u00f6ra": 2194, "pengar": 2195, "f\u00f6rv\u00e5ning": 2196, "utskott": 2197, "anf\u00f6rda": 2198, "tillgodose": 2199, "socialdemokrater": 2200, "l\u00f6sningar": 2201, "fortsatt": 2202, "f\u00f6rhandlingar": 2203, "v\u00e4nner": 2204, "granskningar": 2205, "v\u00e4cker": 2206, "f\u00e5tal": 2207, "intensiv": 2208, "kommunerna": 2209, "konsekvenserna": 2210, "anders": 2211, "hj\u00e4lpa": 2212, "aktuell": 2213, "fr\u00e4mmande": 2214, "rimligen": 2215, "mina": 2216, "r\u00e4knar": 2217, "myndigheterna": 2218, "\u00f6verdrivna": 2219, "st\u00e4llde": 2220, "seri\u00f6st": 2221, "fyra": 2222, "mars": 2223, "utskottsutfr\u00e5gningar": 2224, "skillnad": 2225, "riksdagsarbetet": 2226, "hj\u00e4lper": 2227, "undergr\u00e4va": 2228, "f\u00f6rtroendet": 2229, "kunder": 2230, "f\u00f6rbi": 2231, "\u00e4gde": 2232, "framst\u00e4lldes": 2233, "arbetsmarknadsministern": 2234, "spela": 2235, "produktion": 2236, "s\u00e4mre": 2237, "fattat": 2238, "inneh\u00e5ller": 2239, "strider": 2240, "elektroniska": 2241, "tag": 2242, "skaffa": 2243, "uppr\u00f6r": 2244, "medveten": 2245, "belyst": 2246, "f\u00f6r\u00e4ldrarna": 2247, "k\u00e4nda": 2248, "reportage": 2249, "person": 2250, "\u00e5sikt": 2251, "behandlingen": 2252, "nilsson": 2253, "v\u00e4rre": 2254, "st\u00e4lls": 2255, "st\u00e4llningstaganden": 2256, "n\u00e4rvaro": 2257, "h\u00e4ndelse": 2258, "professionella": 2259, "kostnader": 2260, "gamla": 2261, "kl": 2262, "h\u00f6ga": 2263, "utredningar": 2264, "n\u00e4ringsliv": 2265, "extra": 2266, "angel\u00e4gen": 2267, "lagt": 2268, "avslutningsvis": 2269, "\u00f6kade": 2270, "organisationen": 2271, "erfarenheter": 2272, "bes\u00f6k": 2273, "f\u00f6resl\u00e5": 2274, "kostar": 2275, "intresserad": 2276, "offentlig": 2277, "kammarens": 2278, "protokoll": 2279, "f\u00f6rankring": 2280, "ber\u00f6rt": 2281, "l\u00e4nders": 2282, "till\u00e5ta": 2283, "rikta": 2284, "bevakade": 2285, "klar": 2286, "h\u00e4nde": 2287, "konflikter": 2288, "arbetsmarknaden": 2289, "enkelt": 2290, "risken": 2291, "uppenbar": 2292, "f\u00f6r\u00e4ndringar": 2293, "teknik": 2294, "kr": 2295, "s\u00e4gas": 2296, "totala": 2297, "v\u00e5ldsskildringar": 2298, "r\u00f6rliga": 2299, "huvudsak": 2300, "uttrycksformer": 2301, "problemet": 2302, "m\u00f6tt": 2303, "h\u00e4vdar": 2304, "bevis": 2305, "personal": 2306, "deklarerat": 2307, "synskadade": 2308, "garanteras": 2309, "kostnaderna": 2310, "anpassa": 2311, "tillg\u00e4ngligt": 2312, "delen": 2313, "kulturliv": 2314, "tolka": 2315, "mediets": 2316, "knappast": 2317, "skydd": 2318, "vuxna": 2319, "filmens": 2320, "f\u00f6rbjuda": 2321, "fri": 2322, "framf\u00f6rts": 2323, "st\u00f6dja": 2324, "unders\u00f6kning": 2325, "m\u00f6ter": 2326, "dramatiskt": 2327, "upplevelse": 2328, "alltfler": 2329, "flickor": 2330, "oppositionen": 2331, "sjuka": 2332, "verkligt": 2333, "parlamentariska": 2334, "st\u00e4rkt": 2335, "mannen": 2336, "belysa": 2337, "kvinnors": 2338, "kvinnan": 2339, "h\u00e4mta": 2340, "styrelse": 2341, "f\u00f6rdes": 2342, "mfl": 2343, "kommissionen": 2344, "f\u00f6r\u00e4ndrats": 2345, "skatt": 2346, "medf\u00f6r": 2347, "bekostnad": 2348, "reklamskatt": 2349, "pr\u00e4glar": 2350, "h\u00e5llning": 2351, "koncentreras": 2352, "prata": 2353, "politik": 2354, "f\u00f6ruts\u00e4ttningarna": 2355, "tillg\u00e4nglighet": 2356, "s\u00e4ndas": 2357, "finansiera": 2358, "friare": 2359, "statlig": 2360, "israeliska": 2361, "ordet": 2362, "syfte": 2363, "ku": 2364, "it": 2365, "felaktigheter": 2366, "tecken": 2367, "historia": 2368, "anv\u00e4ndning": 2369, "leva": 2370, "hamna": 2371, "tortyr": 2372, "budskapet": 2373, "varken": 2374, "tidskrifter": 2375, "vidga": 2376, "tryckt": 2377, "m\u00f6jligg\u00f6r": 2378, "intresseorganisationer": 2379, "\u00e4mnen": 2380, "musik": 2381, "teater": 2382, "efterhand": 2383, "sl\u00e5s": 2384, "ekonomin": 2385, "seminarier": 2386, "frivilligorganisationer": 2387, "tydlighet": 2388, "mobbning": 2389, "antagligen": 2390, "skolans": 2391, "skrivs": 2392, "bolag": 2393, "\u00e5rliga": 2394, "riktas": 2395, "n\u00e4rmaste": 2396, "eus": 2397, "motsvarande": 2398, "kina": 2399, "yttrande": 2400, "tillsammans": 2401, "regionala": 2402, "bred": 2403, "styras": 2404, "budget": 2405, "intressenter": 2406, "omr\u00e5dena": 2407, "l\u00e5ngsiktiga": 2408, "kristdemokraterna": 2409, "kommentar": 2410, "tvs": 2411, "effektiv": 2412, "begreppet": 2413, "grundlagsskydd": 2414, "pekat": 2415, "reella": 2416, "svarar": 2417, "f\u00f6religgande": 2418, "kenth": 2419, "h\u00f6gstr\u00f6m": 2420, "s\u00f6kt": 2421, "till\u00e4mpas": 2422, "konflikt": 2423, "bengt": 2424, "partiet": 2425, "allvarliga": 2426, "europeiska": 2427, "ramen": 2428, "begr\u00e4nsningar": 2429, "moderater": 2430, "radios": 2431, "gr\u00e4nserna": 2432, "uppst\u00e5tt": 2433, "f\u00f6ljd": 2434, "f\u00f6reteelser": 2435, "l\u00e4ngden": 2436, "bygger": 2437, "eget": 2438, "traditionella": 2439, "verklig": 2440, "m\u00e5ngfald": 2441, "digital": 2442, "n\u00e5s": 2443, "beskrev": 2444, "tillr\u00e4cklig": 2445, "k\u00e4nsla": 2446, "omfatta": 2447, "g\u00f6ran": 2448, "redaktioner": 2449, "inverkan": 2450, "partiledare": 2451, "framtr\u00e4tt": 2452, "skolverket": 2453, "anledningen": 2454, "v\u00e4nsterpartiet": 2455, "vatten": 2456, "k\u00e4nsliga": 2457, "tillf\u00e4lliga": 2458, "tom": 2459, "inf\u00f6rdes": 2460, "arbetsf\u00f6rmedlingen": 2461, "privata": 2462, "tio": 2463, "\u00f6vertyga": 2464, "demonstrationer": 2465, "familjen": 2466, "litteratur": 2467, "infrastruktur": 2468, "ideella": 2469, "idrott": 2470, "utreda": 2471, "flyktingpolitik": 2472, "marita": 2473, "f\u00f6rr": 2474, "kyrkan": 2475, "h\u00f6gt": 2476, "tackar": 2477, "\u00f6nskar": 2478, "fokusering": 2479, "faller": 2480, "f\u00f6rv\u00e5nar": 2481, "inse": 2482, "enkla": 2483, "beteende": 2484, "beg\u00e4ran": 2485, "belysning": 2486, "handlade": 2487, "central": 2488, "varf\u00f6r": 2489, "l\u00e4rarna": 2490, "ungdomarna": 2491, "l\u00e4rare": 2492, "producera": 2493, "f\u00f6rh\u00e5llningss\u00e4tt": 2494, "anv\u00e4ndningen": 2495, "undervisningen": 2496, "h\u00e4nvisar": 2497, "utnyttjande": 2498, "utbildningen": 2499, "vanligt": 2500, "fem": 2501, "f\u00f6ll": 2502, "\u00f6ppenheten": 2503, "nyhetsf\u00f6rmedling": 2504, "kv\u00e4ll": 2505, "kinesiska": 2506, "res": 2507, "sorters": 2508, "talarstol": 2509, "yttra": 2510, "kompetens": 2511, "beklagar": 2512, "barnomsorgen": 2513, "intervjuer": 2514, "skolministern": 2515, "enorma": 2516, "m\u00f6ts": 2517, "papperstidningar": 2518, "bilda": 2519, "kallade": 2520, "ing\u00e5": 2521, "st\u00e4rker": 2522, "mediemarknaden": 2523, "konkurrens": 2524, "budgeten": 2525, "kamp": 2526, "pekade": 2527, "s\u00e4kerhetspolitiska": 2528, "effekterna": 2529, "modern": 2530, "ordning": 2531, "statsministerns": 2532, "interpellationen": 2533, "arbetat": 2534, "illa": 2535, "f\u00f6rsvarsminister": 2536, "sten": 2537, "f\u00f6rsvaret": 2538, "k\u00e4rnvapen": 2539, "anderssons": 2540, "lyfta": 2541, "utsatt": 2542, "omedelbart": 2543, "ut\u00f6var": 2544, "tillsyn": 2545, "hanteras": 2546, "korruption": 2547, "mejl": 2548, "bloggar": 2549, "avg\u00f6ra": 2550, "bedrivits": 2551, "fokuserat": 2552, "fokuserar": 2553, "franska": 2554, "systemet": 2555, "pressfrihet": 2556, "experter": 2557, "judar": 2558, "statskontrollerade": 2559, "iran": 2560, "styr": 2561, "stanna": 2562, "expressen": 2563, "upptr\u00e4da": 2564, "ekonomi": 2565, "viktigare": 2566, "m\u00e5ngfalden": 2567, "pl\u00f6tsligt": 2568, "kontrollera": 2569, "landsting": 2570, "principen": 2571, "helheten": 2572, "engagerade": 2573, "presenterat": 2574, "samlade": 2575, "dit": 2576, "beh\u00f6vs": 2577, "ordentlig": 2578, "takt": 2579, "mats": 2580, "kritiserat": 2581, "sist": 2582, "larsson": 2583, "d\u00e4rut\u00f6ver": 2584, "deltagit": 2585, "nyhetsbevakning": 2586, "investeringar": 2587, "medieomr\u00e5det": 2588, "medievanor": 2589, "f\u00f6r\u00e4ndras": 2590, "\u00e5klagare": 2591, "bakom": 2592, "behandlats": 2593, "statsmakten": 2594, "varenda": 2595, "biblioteken": 2596, "satsningar": 2597, "marknadsf\u00f6ring": 2598, "f\u00f6rbudet": 2599, "f\u00f6rbjuder": 2600, "tvreklam": 2601, "produkter": 2602, "reglering": 2603, "gruppen": 2604, "gr\u00e4nser": 2605, "departement": 2606, "d\u00e5ligt": 2607, "miljard": 2608, "bist\u00e5ndet": 2609, "statssekreterare": 2610, "period": 2611, "lars": 2612, "f\u00f6reslagit": 2613, "undra": 2614, "ungas": 2615, "p\u00e5verkas": 2616, "sidor": 2617, "utbildningar": 2618, "skull": 2619, "konkurs": 2620, "betraktar": 2621, "uttrycker": 2622, "deltagande": 2623, "etableringsfrihet": 2624, "framv\u00e4xten": 2625, "f\u00f6rstod": 2626, "utskottets": 2627, "citera": 2628, "ledde": 2629, "f\u00f6rsvar": 2630, "domstolar": 2631, "fyller": 2632, "moderata": 2633, "kritiserar": 2634, "utspel": 2635, "f\u00f6rmodligen": 2636, "interaktiva": 2637, "presenterade": 2638, "rubriken": 2639, "pluralism": 2640, "insyn": 2641, "n\u00e4mnts": 2642, "europar\u00e5det": 2643, "r\u00e5d": 2644, 