{"alla": 0, "allm\u00e4n": 1, "allt": 2, "alltid": 3, "allts\u00e5": 4, "andra": 5, "annan": 6, "annat": 7, "antal": 8, "arter": 9, "att": 10, "av": 11, "bara": 12, "befinner": 13, "bland": 14, "bli": 15, "blir": 16, "blivit": 17, "bort": 18, "bra": 19, "b\u00e5de": 20, "b\u00f6r": 21, "dag": 22, "de": 23, "del": 24, "dem": 25, "den": 26, "denna": 27, "dess": 28, "dessa": 29, "det": 30, "detta": 31, "d\u00e4r": 32, "d\u00e4rf\u00f6r": 33, "d\u00e5": 34, "efter": 35, "eftersom": 36, "eller": 37, "en": 38, "enligt": 39, "ett": 40, "eus": 41, "exempel": 42, "fall": 43, "fanns": 44, "finnas": 45, "finns": 46, "fisk": 47, "fiskare": 48, "fiskeredskap": 49, "fisket": 50, "flera": 51, "fram": 52, "framf\u00f6r": 53, "fru": 54, "fr\u00e5ga": 55, "fr\u00e5gan": 56, "fr\u00e5gor": 57, "fr\u00e5n": 58, "f\u00e5": 59, "f\u00e5r": 60, "f\u00f6r": 61, "f\u00f6rvaltning": 62, "gamla": 63, "ganska": 64, "genom": 65, "grund": 66, "g\u00e4ller": 67, "g\u00e5r": 68, "g\u00f6r": 69, "g\u00f6ra": 70, "ha": 71, "hade": 72, "handlar": 73, "har": 74, "hela": 75, "helt": 76, "herr": 77, "hur": 78, "h\u00e4ckar": 79, "h\u00e4r": 80, "i": 81, "in": 82, "ingen": 83, "inneb\u00e4r": 84, "inom": 85, "inte": 86, "jag": 87, "jaga": 88, "jakt": 89, "jakten": 90, "ju": 91, "just": 92, "kan": 93, "kanske": 94, "kolonier": 95, "komma": 96, "kommer": 97, "kunde": 98, "kunna": 99, "listan": 100, "lite": 101, "lokalt": 102, "l\u00e4n": 103, "l\u00e4ngs": 104, "l\u00e4nsstyrelsen": 105, "man": 106, "med": 107, "mellan": 108, "men": 109, "mer": 110, "mig": 111, "mot": 112, "mycket": 113, "m\u00e4ngder": 114, "m\u00e4nniskor": 115, "m\u00e5nga": 116, "m\u00e5ste": 117, "naturligtvis": 118, "naturv\u00e5rdsverket": 119, "nu": 120, "nya": 121, "n\u00e4r": 122, "n\u00e5gon": 123, "n\u00e5got": 124, "och": 125, "ocks\u00e5": 126, "olika": 127, "om": 128, "omr\u00e5den": 129, "oss": 130, "precis": 131, "problem": 132, "p\u00e5": 133, "regeringen": 134, "se": 135, "sedan": 136, "ser": 137, "sig": 138, "sj\u00e4lva": 139, "ska": 140, "skada": 141, "skador": 142, "skall": 143, "skarv": 144, "skarvar": 145, "skarvarna": 146, "skarven": 147, "skarvens": 148, "skulle": 149, "skyddsjakt": 150, "skyddsjakten": 151, "som": 152, "stor": 153, "stora": 154, "stort": 155, "st\u00f6rre": 156, "svenska": 157, "sverige": 158, "s\u00e4ga": 159, "s\u00e4ger": 160, "s\u00e4l": 161, "s\u00e4lar": 162, "s\u00e4len": 163, "s\u00e4tt": 164, "s\u00e5": 165, "s\u00e5dan": 166, "ta": 167, "talman": 168, "tar": 169, "tidigare": 170, "till": 171, "tv\u00e5": 172, "under": 173, "upp": 174, "uppfattas": 175, "uppst\u00e5": 176, "ur": 177, "ut": 178, "utan": 179, "utbredning": 180, "vad": 181, "var": 182, "vara": 183, "varit": 184, "varje": 185, "vet": 186, "vi": 187, "vid": 188, "vilket": 189, "vill": 190, "v\u00e5ra": 191, "\u00e4n": 192, "\u00e4r": 193, "\u00e4ter": 194, "\u00e4ven": 195, "\u00e5l": 196, "\u00e5r": 197, "\u00f6ar": 198, "\u00f6kar": 199, "\u00f6kat": 200, "\u00f6stersj\u00f6n": 201, "\u00f6ver": 202}