{"upplagda": 0, "besj\u00e4lade": 1, "fattigdom": 2, "missuppfattat": 3, "\u00e5sling": 4, "f\u00f6rest\u00e4llt": 5, "itu": 6, "underm\u00e5lig": 7, "sammantr\u00e4den": 8, "geer": 9, "ren\u00e9": 10, "fortl\u00f6per": 11, "direktreklam": 12, "nykterhetsundervisning": 13, "lektion": 14, "kontanter": 15, "efterlevnad": 16, "\u00e4ndam\u00e5lsenligt": 17, "jordbrukarnas": 18, "utformningen": 19, "mark\u00e4garen": 20, "departementspromemorian": 21, "ekholm": 22, "hemst\u00e4llan": 23, "stuckit": 24, "friare": 25, "patientjournal": 26, "ulvskog": 27, "sk\u00f6tts": 28, "hyresmarknaden": 29, "best\u00e5r": 30, "uts\u00e4ges": 31, "yrkesskolor": 32, "kreditupplysningsf\u00f6retaget": 33, "lokaliseringspolitiken": 34, "avskildhet": 35, "standardiserad": 36, "adressen": 37, "f\u00f6rsvarspolitiskt": 38, "f\u00f6rpackningar": 39, "beslut": 40, "terrorist": 41, "studerade": 42, "bekv\u00e4mlighet": 43, "helhetssyn": 44, "pia": 45, "inst\u00e4lla": 46, "f\u00f6rm\u00f6genhetsskatt": 47, "f\u00f6rebr\u00e5": 48, "missf\u00f6rstod": 49, "inarbetat": 50, "samlingen": 51, "hamrins": 52, "ifall": 53, "rena": 54, "intresserade": 55, "p\u00e5pekar": 56, "\u00f6ppnare": 57, "sj\u00e4lvklar": 58, "voteringar": 59, "adoptivbarn": 60, "v\u00e4rldsledande": 61, "bilder": 62, "dom\u00e4nstyrelsen": 63, "konsulatet": 64, "r\u00e4ttvisande": 65, "f\u00f6rfaranden": 66, "exporterat": 67, "spelregler": 68, "ahrland": 69, "teckenspr\u00e5kig": 70, "halv\u00e5ret": 71, "utesluter": 72, "l\u00e4kemedelsindustrin": 73, "ingalunda": 74, "elpriset": 75, "kakabaveh": 76, "vuxen": 77, "f\u00f6rsvarsutredning": 78, "formuleringar": 79, "kustn\u00e4ra": 80, "partipolitiska": 81, "allts\u00e5": 82, "studiehj\u00e4lp": 83, "sk\u00f6rda": 84, "partisplittring": 85, "prish\u00f6jningar": 86, "v\u00e4xa": 87, "genomsyrar": 88, "klassiskt": 89, "yrkesomr\u00e5de": 90, "d\u00f6dsbodel\u00e4garnas": 91, "industril\u00e4nder": 92, "s\u00e4ker": 93, "ed\u00e9n": 94, "dr\u00f6jsm\u00e5let": 95, "omplacering": 96, "skolv\u00e4sendet": 97, "ramla": 98, "v\u00e4rnamo": 99, "markomr\u00e5den": 100, "sparare": 101, "drottninggatan": 102, "spardelegationen": 103, "gardos": 104, "vakanta": 105, "f\u00f6rberedande": 106, "belystes": 107, "enskilt": 108, "brett": 109, "julafton": 110, "tvinga": 111, "f\u00f6rhandlingar": 112, "spritcentralens": 113, "gottg\u00f6relse": 114, "f\u00f6rlagen": 115, "obarmh\u00e4rtigt": 116, "cans": 117, "uts\u00e4nt": 118, "f\u00f6rdelat": 119, "da": 120, "osaklig": 121, "f\u00f6rutan": 122, "m\u00f6drav\u00e5rden": 123, "valm\u00e4nnen": 124, "fritiden": 125, "fluoridering": 126, "\u00f6rlogsfartyg": 127, "zaire": 128, "anv\u00e4nd": 129, "jaktoch": 130, "oroat": 131, "huvudlinjerna": 132, "skadades": 133, "forskat": 134, "f\u00f6rmedlats": 135, "arbetsmilj\u00f6verkets": 136, "l\u00e4ngden": 137, "geologisk": 138, "betr\u00e4das": 139, "hyresg\u00e4sternas": 140, "svartarbete": 141, "nykterhet": 142, "ombildning": 143, "besluten": 144, "statsminister": 145, "utbildningsministerns": 146, "klimatfr\u00e5gan": 147, "l\u00e4skunnig": 148, "stadiet": 149, "utdelade": 150, "striderna": 151, "hembr\u00e4nning": 152, "framg\u00e5ngsrik": 153, "problem": 154, "utl\u00e4nningsmyndigheterna": 155, "bundsf\u00f6rvanter": 156, "skogsd\u00f6den": 157, "beh\u00f6vande": 158, "inflytelser": 159, "g\u00e4rningsman": 160, "amnesty": 161, "h\u00e4ktet": 162, "krisberedskapen": 163, "taxeringsmyndighet": 164, "obefintligt": 165, "systemfel": 166, "helcom": 167, "s\u00e4kerst\u00e4llda": 168, "kommissionerna": 169, "\u00e5terverkan": 170, "infordra": 171, "betalningarna": 172, "uppskjuten": 173, "trafikslag": 174, "grovt": 175, "v\u00e4nnerna": 176, "rekonstruktion": 177, "byggnadstillst\u00e5nd": 178, "flygtrafik": 179, "hanteras": 180, "skolh\u00e4lsov\u00e5rden": 181, "\u00e5terh\u00e5llsamheten": 182, "ban": 183, "ut\u00f6vande": 184, "ringde": 185, "sj\u00f6transporter": 186, "kanaliserar": 187, "fr\u00e5ga": 188, "eukretsen": 189, "fn": 190, "tornedalen": 191, "v\u00e4rml\u00e4ndska": 192, "fil": 193, "informationsverksamhetens": 194, "budgetoch": 195, "ger": 196, "rinna": 197, "kyla": 198, "skattelagarna": 199, "tolkar": 200, "partikongress": 201, "skattel\u00e4ttnader": 202, "l\u00e5ngb\u00e4nk": 203, "hemman": 204, "jordbrukspolitiska": 205, "departementschefer": 206, "regeringsansvaret": 207, "atomenergi": 208, "tidningsintervju": 209, "flyktinghj\u00e4lp": 210, "myt": 211, "patientlag": 212, "samverka": 213, "hj\u00e4lpas": 214, "anl\u00e4ggningar": 215, "r\u00e4cker": 216, "oanade": 217, "m\u00f6drav\u00e5rd": 218, "l\u00e5g": 219, "korn": 220, "maxtaxan": 221, "slutresultat": 222, "f\u00f6rbiser": 223, "stormar": 224, "samh\u00e4llsorienterande": 225, "analfabeter": 226, "f\u00f6rbrukat": 227, "cellprovtagning": 228, "olofssons": 229, "fixerat": 230, "underst\u00e4llas": 231, "elbolag": 232, "instrukt\u00f6rer": 233, "annonskampanj": 234, "hush\u00e5llens": 235, "uppfatta": 236, "s\u00e5lts": 237, "konsumentinstitutet": 238, "hygienen": 239, "tydlighet": 240, "s\u00e4ndarkartan": 241, "kr\u00e4nka": 242, "nytillkommande": 243, "enheter": 244, "diskriminerar": 245, "erk\u00e4nnande": 246, "n\u00f6jet": 247, "imponerade": 248, "databaserat": 249, "v\u00e4gde": 250, "l\u00e5nemedel": 251, "jo": 252, "axelsson": 253, "etniska": 254, "k\u00e4rnkraftverket": 255, "pr\u00f6va": 256, "gagneligt": 257, "alltihop": 258, "druckit": 259, "skuldavskrivningar": 260, "betydande": 261, "betraktad": 262, "arbetsmarknadsutskottets": 263, "trender": 264, "v\u00e4lbekanta": 265, "v\u00e4ljer": 266, "riksintressen": 267, "haverikommission": 268, "processkommissionen": 269, "misstro": 270, "kommuninv\u00e5narnas": 271, "marx": 272, "regerings\u00e4rende": 273, "inspel": 274, "sk\u00f6ter": 275, "ansedd": 276, "magstarkt": 277, "uppskattas": 278, "s\u00e4mre": 279, "sou": 280, "j\u00e4mf\u00f6rpriser": 281, "alkoholfr\u00e5gor": 282, "sammans\u00e4ttning": 283, "utv\u00e4rderingsarbetet": 284, "forskningsinsatser": 285, "arbetsmarknadssituation": 286, "televerkets": 287, "utseende": 288, "syssels\u00e4ttningspolitiken": 289, "bryts": 290, "framst\u00e4llas": 291, "spritmissbruk": 292, "hj\u00e4rta": 293, "klarade": 294, "obetaget": 295, "studieplan": 296, "st\u00e4mmans": 297, "sparkapital": 298, "ehandel": 299, "dyrortsgrupperingen": 300, "delomr\u00e5den": 301, "partnerskapet": 302, "f\u00f6rel\u00e4sare": 303, "anf\u00f6rt": 304, "understundom": 305, "livsl\u00e5ngt": 306, "utf\u00f6randet": 307, "beslutsg\u00e5ngen": 308, "samh\u00e4llsuppdrag": 309, "gensaga": 310, "inf\u00f6rsel": 311, "holmbergs": 312, "k\u00f6pas": 313, "oskarsson": 314, "mat": 315, "utf\u00e4rdande": 316, "tydligg\u00f6ra": 317, "upplysts": 318, "tillfogat": 319, "planen": 320, "j\u00e4mf\u00f6rbara": 321, "straffavgifter": 322, "giv": 323, "nedskrivning": 324, "riskabel": 325, "riskbed\u00f6mningen": 326, "konseljbeslut": 327, "v\u00e4gra": 328, "arbetsr\u00e4ttskommitt\u00e9ns": 329, "medlemsstat": 330, "resa": 331, "avst\u00e5tt": 332, "r\u00e5djur": 333, "reformens": 334, "pappersform": 335, "kontraproduktivt": 336, "\u00e5rsskifte": 337, "ohlsson": 338, "milj\u00f6arbete": 339, "israeliska": 340, "proportionalitetsprincipen": 341, "okunniga": 342, "civil": 343, "times": 344, "prostitutionen": 345, "f\u00f6ljdfr\u00e5ga": 346, "validering": 347, "l\u00e4ttare": 348, "stockholmstidning": 349, "sl\u00e4pat": 350, "giltig": 351, "husets": 352, "underst\u00e4llda": 353, "drabbades": 354, "rationalisera": 355, "r\u00f6ntgenfilm": 356, "f\u00f6rs\u00e4kringstagare": 357, "beredskaps\u00e5tg\u00e4rder": 358, "konkurrensf\u00f6rh\u00e5llandena": 359, "stadsdelar": 360, "gande": 361, "vaknat": 362, "exklusive": 363, "fylld": 364, "kornias": 365, "vidtas": 366, "skatteutj\u00e4mningen": 367, "f\u00f6rs\u00e5vitt": 368, "jordbruksutskottet": 369, "ytlig": 370, "svenson": 371, "\u00f6verf\u00f6ringar": 372, "f\u00f6ranledde": 373, "b\u00f6rja": 374, "offentliggjort": 375, "utbildningsbehov": 376, "skyltar": 377, "framkallad": 378, "centralorgan": 379, "antimilitaristiska": 380, "disponera": 381, "bevisat": 382, "grundliga": 383, "finansministern": 384, "bakomliggande": 385, "verkst\u00e4der": 386, "arbetskr\u00e4vande": 387, "f\u00f6reskriven": 388, "under": 389, "gruppmedlemmarna": 390, "smitta": 391, "fd": 392, "erfarenheten": 393, "riksrevisionen": 394, "uppenbart": 395, "f\u00f6rbis\u00e5g": 396, "mal\u00e5": 397, "organisationskommitt\u00e9": 398, "rullstolar": 399, "g\u00f6teborgsposten": 400, "omvittnats": 401, "terrorism": 402, "bek\u00e4nnelse": 403, "bortgl\u00f6mda": 404, "kristendomen": 405, "tycker": 406, "barnperspektiv": 407, "st\u00e4dning": 408, "grundprinciperna": 409, "k\u00e4rns\u00e4kerhet": 410, "muntliga": 411, "undra": 412, "vitsordar": 413, "tendenti\u00f6s": 414, "tvistefr\u00e5ga": 415, "brevl\u00e5da": 416, "motorcyklister": 417, "v\u00e4rdefullaste": 418, "linjeflyg": 419, "gudskelov": 420, "f\u00f6rsvarsviljan": 421, "perspektivet": 422, "\u00e5ngrar": 423, "nonchalanta": 424, "motivering": 425, "omstruktureringar": 426, "livsmedelsproduktion": 427, "drogtester": 428, "fj\u00e4rrv\u00e4rme": 429, "utvecklat": 430, "hemmaplan": 431, "examina": 432, "informationsinsats": 433, "akut": 434, "lade": 435, "utarbetat": 436, "s\u00e4krar": 437, "bj\u00f6rling": 438, "satt": 439, "representerande": 440, "hastigast": 441, "lyssnar": 442, "rolig": 443, "bevarat": 444, "utg\u00e5ng": 445, "revisioner": 446, "upplysningarnas": 447, "\u00e5terkoppla": 448, "\u00e4gnat": 449, "bly": 450, "riksstaten": 451, "f\u00f6retr\u00e4da": 452, "bernhardsson": 453, "skolbetygen": 454, "of\u00f6rst\u00e5ende": 455, "baksida": 456, "f\u00f6runders\u00f6kning": 457, "grav": 458, "medskick": 459, "bilf\u00f6rare": 460, "f\u00f6rsvarsupplysningen": 461, "mottaglig": 462, "j\u00e4ttestort": 463, "blod": 464, "martin": 465, "sparandet": 466, "f\u00f6tts": 467, "spelades": 468, "regulj\u00e4rt": 469, "pendlar": 470, "l\u00e4rlingsutbildningen": 471, "tillm\u00f6tesg\u00e5s": 472, "provisoriskt": 473, "dubbla": 474, "underskott": 475, "kontaktverksamhet": 476, "d\u00f6va": 477, "knapph\u00e4ndigt": 478, "energimarknadsinspektionen": 479, "utel\u00e4mna": 480, "ber\u00f6rd": 481, "tr\u00e4ngsel": 482, "inaktuella": 483, "avgiven": 484, "gener\u00f6st": 485, "bildningen": 486, "arme": 487, "billy": 488, "informationsaktiviteterna": 489, "avstyrktes": 490, "\u00f6verg\u00e5ngsbest\u00e4mmelser": 491, "avlidne": 492, "h\u00f6ghastighetst\u00e5g": 493, "anl\u00e4ggande": 494, "kollektiva": 495, "rabies": 496, "ungdomsfr\u00e5gor": 497, "k\u00f6rkortet": 498, "invigde": 499, "riksdagstrycket": 500, "\u00e5r": 501, "\u00f6vertog": 502, "ofullst\u00e4ndig": 503, "postkontoren": 504, "pressmeddelandet": 505, "straffarbete": 506, "smittskydd": 507, "linna": 508, "omf\u00f6rdelningar": 509, "avser": 510, "kondom": 511, "l\u00f6nekostnader": 512, "skriftserie": 513, "o\u00f6nskade": 514, "uppg\u00f6rande": 515, "tvunget": 516, "utbr\u00f6t": 517, "inventeringen": 518, "warszawa": 519, "statschefen": 520, "anlitar": 521, "f\u00f6rklarligt": 522, "civilf\u00f6rsvarsf\u00f6rbund": 523, "regelsystem": 524, "liga": 525, "genomtr\u00e4ngande": 526, "l\u00e4ngsta": 527, "f\u00f6rorsaka": 528, "regleringsbrevet": 529, "missleda": 530, "forskares": 531, "m\u00e5ng\u00e5riga": 532, "byggnaderna": 533, "helsingfors": 534, "sjs": 535, "best": 536, "l\u00e4ggas": 537, "typ": 538, "poster": 539, "avg\u00e5ende": 540, "f\u00f6rhandlarna": 541, "kristendomsundervisningen": 542, "redovisa": 543, "motionsyrkanden": 544, "handskas": 545, "nyanst\u00e4lla": 546, "kalkyl": 547, "m\u00f6jligg\u00f6ra": 548, "f\u00e5ngv\u00e5rden": 549, "kaj": 550, "reses": 551, "ylva": 552, "elektrifieringen": 553, "kvalstret": 554, "interpellantens": 555, "skiss": 556, "indikerar": 557, "nationalekonomiska": 558, "konklusionen": 559, "ingenst\u00e4des": 560, "tidningars": 561, "\u00e4lskar": 562, "nyhet": 563, "meddelade": 564, "on\u00f6dan": 565, "dagligdags": 566, "inv\u00e4ndningarna": 567, "\u00e5beropande": 568, "produktiva": 569, "erk\u00e4nt": 570, "grundlag": 571, "samr\u00e5der": 572, "substans": 573, "framst\u00e5ende": 574, "trolla": 575, "eskil": 576, "professor": 577, "f\u00f6rv\u00e4grar": 578, "kr\u00e4nkta": 579, "oh\u00e4lsan": 580, "etisk": 581, "riksidrottsf\u00f6rbundet": 582, "beskickningarna": 583, "radion\u00e4mndens": 584, "debatt": 585, "res": 586, "utl\u00e4nningslagens": 587, "milj\u00f6programmet": 588, "stiftar": 589, "hj\u00e4rnor": 590, "verksamhets\u00e5ret": 591, "besv\u00e4rliga": 592, "r\u00f6kningens": 593, "utl\u00e4ndsk": 594, "hyresn\u00e4mnd": 595, "studieresor": 596, "egenv\u00e5rd": 597, "register": 598, "katastrofens": 599, "r\u00e4tteg\u00e5ngskostnader": 600, "f\u00f6renkla": 601, "nikotinl\u00e4kemedel": 602, "vecka": 603, "m\u00e4rks": 604, "befogat": 605, "f\u00f6rsvarsgrenarna": 606, "nutida": 607, "\u00e4mnesprov": 608, "verkligheten": 609, "olust": 610, "fylligt": 611, "noterar": 612, "h\u00e4nsyn": 613, "situationerna": 614, "promemoria": 615, "medicinen": 616, "ovan": 617, "brukade": 618, "kommunikationsproblem": 619, "f\u00f6rutsetts": 620, "lande": 621, "svampar": 622, "sommarm\u00e5naderna": 623, "utg\u00e5ngsl\u00e4get": 624, "kilogram": 625, "v\u00e5rdpersonalen": 626, "missk\u00f6ter": 627, "riksplan": 628, "graden": 629, "yppats": 630, "lotteriet": 631, "r\u00e4ttss\u00e4kerhetssynpunkt": 632, "amsterdam": 633, "opinionsbildningens": 634, "magen": 635, "flickornas": 636, "f\u00f6rmynderi": 637, "obyr\u00e5kratiskt": 638, "dyster": 639, "bem\u00f6tandefr\u00e5gor": 640, "flen": 641, "hederligt": 642, "vidareutveckling": 643, "palestinierna": 644, "varifr\u00e5n": 645, "uts\u00e4tta": 646, "medarbetare": 647, "valutafondens": 648, "mediernas": 649, "glatt": 650, "f\u00f6rsvar": 651, "attentat": 652, "bilb\u00e4ltet": 653, "civilst\u00e5nd": 654, "bruttonationalprodukten": 655, "dopningsmedel": 656, "p\u00e5tryckning": 657, "skr\u00e4par": 658, "enkla": 659, "refereras": 660, "ersatt": 661, "varven": 662, "mobilt\u00e4ckning": 663, "retroaktiv": 664, "styrd": 665, "bearbetar": 666, "omistlig": 667, "minoritetens": 668, "stark": 669, "linde": 670, "organen": 671, "kvantitativa": 672, "f\u00f6rresten": 673, "fullm\u00e4ktige": 674, "f\u00f6rtroendeuppdrag": 675, "s\u00e4regen": 676, "klarl\u00e4gger": 677, "konkreta": 678, "bes\u00f6ker": 679, "k\u00f6tt": 680, "opinionsm\u00e4tningar": 681, "andas": 682, "funktionsneds\u00e4ttning": 683, "sj\u00e4lvdeklarationen": 684, "fullm\u00e4ktiges": 685, "hj\u00e4lpbehov": 686, "hava": 687, "h\u00e4lsov\u00e5rdsupplysning": 688, "transfett": 689, "skatteunderlag": 690, "kl\u00e4derna": 691, "h\u00f6gar": 692, "\u00f6verkant": 693, "reserver": 694, "utgivit": 695, "ds": 696, "lew\u00e9n": 697, "efterf\u00f6ljd": 698, "boka": 699, "aktivitetsers\u00e4ttning": 700, "sv\u00e4lten": 701, "styrelser": 702, "inf\u00f6rseln": 703, "debatterar": 704, "tillf\u00e4lliga": 705, "avr\u00e4kning": 706, "mord": 707, "systematiskt": 708, "framst\u00e4lla": 709, "\u00e5ldringsv\u00e5rd": 710, "givaren": 711, "understrykes": 712, "aspekt": 713, "sila": 714, "l\u00f6nereglering": 715, "streck": 716, "m\u00e5ngas": 717, "fastighetsbolag": 718, "spekulera": 719, "smittorisken": 720, "f\u00f6rloppet": 721, "provkarta": 722, "budgetalternativ": 723, "kursplan": 724, "faso": 725, "delors": 726, "sv\u00e5righeten": 727, "kvalitetsm\u00e4rkning": 728, "kollektivavtalen": 729, "knyta": 730, "leif": 731, "ans\u00f6kningsblanketter": 732, "misst\u00e4nkligg\u00f6rande": 733, "konsumentinflytande": 734, "socialoch": 735, "nykterhetspolitisk": 736, "djurf\u00f6rs\u00f6ksetiska": 737, "st\u00e4rkta": 738, "indragningarna": 739, "kolla": 740, "osakliga": 741, "upprepningar": 742, "minskar": 743, "sola": 744, "sakf\u00f6rh\u00e5llanden": 745, "v\u00e4lst\u00e5nd": 746, "bed\u00f6mda": 747, "diskrimineringslagen": 748, "gr\u00f6da": 749, "innehade": 750, "s\u00e5gverken": 751, "l\u00f6neh\u00f6jningar": 752, "f\u00f6rdubbla": 753, "konstig": 754, "naturomr\u00e5den": 755, "krister": 756, "kartl\u00e4gga": 757, "bokstavligt": 758, "resurserna": 759, "skattefr\u00e5ga": 760, "br\u00e5kenhielm": 761, "fruktade": 762, "k\u00e4mpa": 763, "transporterar": 764, "juridisk": 765, "hyggligt": 766, "fascinerande": 767, "avrustning": 768, "bokf\u00f6ringslag": 769, "individernas": 770, "f\u00f6rtroende": 771, "einarsson": 772, "malmberget": 773, "klyfta": 774, "klimatsmarta": 775, "itministern": 776, "landsh\u00f6vding": 777, "resurstillskott": 778, "bildt": 779, "straffr\u00e4ttsliga": 780, "tr\u00e4dg\u00e5rdsn\u00e4ringens": 781, "sj\u00f6folksf\u00f6rbundet": 782, "tidsperioder": 783, "stillas": 784, "missriktad": 785, "nordberg": 786, "galet": 787, "tillst\u00e5ndsplikten": 788, "kineserna": 789, "kungliga": 790, "intern": 791, "odlas": 792, "\u00f6versynen": 793, "kommunerna": 794, "jordbruksfastighet": 795, "inspirerats": 796, "informationsuppgiften": 797, "massorna": 798, "procentsatser": 799, "avfattade": 800, "avgiva": 801, "inkomna": 802, "underbetyg": 803, "regionernas": 804, "blotta": 805, "tilltag": 806, "kvarleva": 807, "utlandsmyndigheter": 808, "partiledningarna": 809, "s\u00e4rart": 810, "digitala": 811, "kombinerad": 812, "h\u00f6gerledaren": 813, "f\u00f6rpliktade": 814, "huvudkontoret": 815, "deklaration": 816, "luktar": 817, "foldrar": 818, "fundersam": 819, "breda": 820, "telefonp\u00e5ringning": 821, "karakt\u00e4r": 822, "samst\u00e4mmighet": 823, "matchen": 824, "anf\u00f6rts": 825, "utgiftsomr\u00e5det": 826, "riksf\u00f6rbund": 827, "\u00f6vergripande": 828, "b\u00e4nk": 829, "morse": 830, "\u00e5tskilligt": 831, "dirigerad": 832, "eudomstolen": 833, "halv": 834, "milit\u00e4rtj\u00e4nstg\u00f6ring": 835, "egnahemsn\u00e4mnderna": 836, "g\u00e5vos": 837, "wittgrenahl": 838, "stenh\u00e5rt": 839, "billigare": 840, "integrerad": 841, "upplevs": 842, "kvart": 843, "uts\u00e4ttes": 844, "till\u00e4mpningar": 845, "hermansson": 846, "civilt": 847, "plan": 848, "klokt": 849, "foders\u00e4d": 850, "genomf\u00f6rbart": 851, "reproduktiv": 852, "rationaliseringen": 853, "dagis": 854, "tr\u00f6tta": 855, "tobaksfr\u00e5gor": 856, "utbildad": 857, "ambassad\u00f6ren": 858, "st\u00e5lhammar": 859, "detaljstyra": 860, "humana": 861, "milj\u00f6skadliga": 862, "huvudsakligast": 863, "lagstiftarens": 864, "h\u00e4remot": 865, "killar": 866, "g\u00f6talandsregionen": 867, "uppfattar": 868, "stadgandet": 869, "polish\u00f6gskolan": 870, "inletts": 871, "nalkas": 872, "utvecklingssamarbete": 873, "socialutskottet": 874, "abortingrepp": 875, "cykla": 876, "sn\u00e5riga": 877, "opinionsunders\u00f6kningar": 878, "m\u00f6nstringen": 879, "nedrustningsarbete": 880, "r\u00e4ttens": 881, "samlingarna": 882, "fixar": 883, "utbildningsinsatserna": 884, "br\u00e4nslen": 885, "vals\u00e4ttet": 886, "stasi": 887, "arbetstid": 888, "sj\u00e4lvf\u00f6rtroende": 889, "flickorna": 890, "straffar": 891, "missf\u00f6rst\u00e5s": 892, "fyndigheter": 893, "ti": 894, "studiecirkel": 895, "avsattes": 896, "motst\u00e5ndskraft": 897, "f\u00f6rkortad": 898, "regeringsf\u00f6rslaget": 899, "rekreation": 900, "territoriet": 901, "des": 902, "f\u00f6respr\u00e5kat": 903, "medbest\u00e4mmande": 904, "reaktorn": 905, "flygf\u00e4ltet": 906, "sk\u00f6nhetsfl\u00e4ckar": 907, "marknadshyror": 908, "runtomkring": 909, "spegla": 910, "transportstyrelsens": 911, "rar": 912, "sakupplysning": 913, "n\u00e5gons": 914, "besvarande": 915, "folkbildningsorganisationer": 916, "underl\u00e4t": 917, "r\u00e5dgivningsorgan": 918, "tre\u00e5rsperioden": 919, "avst\u00e5ndet": 920, "undantas": 921, "religionens": 922, "l\u00f6nes\u00e4ttningen": 923, "brittiska": 924, "undantagsl\u00f6st": 925, "f\u00f6rs\u00e4kringsbolagens": 926, "kommenterat": 927, "f\u00f6rsvagning": 928, "beh\u00f6vde": 929, "viktigast": 930, "f\u00f6rv\u00e4rvade": 931, "bereddes": 932, "f\u00f6retagande": 933, "bolagets": 934, "befr\u00e4mjande": 935, "\u00e5ldersgr\u00e4nser": 936, "p\u00e5tagliga": 937, "rikhaltig": 938, "kiosker": 939, "potentiell": 940, "barnomsorgsgruppen": 941, "fixt": 942, "uppst\u00e5ndelse": 943, "blockgr\u00e4nserna": 944, "f\u00f6rtrolig": 945, "f\u00e5ngarna": 946, "konsumentr\u00e5dgivare": 947, "f\u00f6rs\u00e4kringssystemet": 948, "interaktiv": 949, "dith\u00e4n": 950, "tryckfrihetens": 951, "reparationen": 952, "regelf\u00f6r\u00e4ndringar": 953, "valdeltagandet": 954, "\u00f6verstyrelsen": 955, "saklighet": 956, "gravida": 957, "incident": 958, "narkotikaproblemet": 959, "sikta": 960, "kriminalv\u00e5rden": 961, "hota": 962, "forskarutbildningen": 963, "sparat": 964, "nykterhetsorganisationer": 965, "kakan": 966, "radikalisering": 967, "f\u00f6ruts\u00e4tta": 968, "sk\u00e4rps": 969, "k\u00f6peskillingen": 970, "anm\u00e4rkningar": 971, "rubrikerna": 972, "s\u00e4kerhetskopior": 973, "tillr\u00e4ttal\u00e4gga": 974, "donationer": 975, "h\u00e4nder": 976, "alstrar": 977, "utmynnade": 978, "nyheter": 979, "universitetskanslern": 980, "ber\u00e4knande": 981, "inverkar": 982, "eganpassning": 983, "f\u00f6rpliktelserna": 984, "annonskampanjer": 985, "disponerats": 986, "v\u00e4nsterns": 987, "ministerr\u00e5dets": 988, "exportbyr\u00e5": 989, "anordnat": 990, "arbetsmarknadsmyndigheterna": 991, "majlis": 992, "f\u00f6rhastade": 993, "pelle": 994, "\u00e4rendes": 995, "m\u00f6jligheten": 996, "sl\u00e4pa": 997, "hyllorna": 998, "aktiviteten": 999, "ankara": 1000, "torstensson": 1001, "eftersatta": 1002, "\u00e5kerjorden": 1003, "tillstr\u00f6mningen": 1004, "lustig": 1005, "hemligt": 1006, "petra": 1007, "lyckat": 1008, "examensben\u00e4mningen": 1009, "l\u00f6ser": 1010, "underr\u00e4ttelser": 1011, "belyser": 1012, "framst\u00e4llda": 1013, "rimligtvis": 1014, "lyser": 1015, "j\u00e4rnv\u00e4gstrafik": 1016, "sydsvenska": 1017, "inriktningar": 1018, "utvecklingscentrum": 1019, "anslagstavlor": 1020, "hoten": 1021, "ansvarsprincip": 1022, "socialiseringsn\u00e4mnden": 1023, "anf\u00f6randena": 1024, "specifikation": 1025, "fiskaren": 1026, "budgetdepartementet": 1027, "ordna": 1028, "alkoholism": 1029, "blickar": 1030, "godtar": 1031, "individ": 1032, "n\u00f6dv\u00e4ndigaste": 1033, "preventivmedelsinformation": 1034, "s\u00e4kerst\u00e4llande": 1035, "tillg\u00e4nglighet": 1036, "skedde": 1037, "minoriteten": 1038, "of\u00f6rdelaktigt": 1039, "insteg": 1040, "alliansfriheten": 1041, "vetenskap": 1042, "samh\u00e4lls": 1043, "\u00f6stlund": 1044, "sanningen": 1045, "avslutande": 1046, "m\u00f6tte": 1047, "iakttagelsen": 1048, "strykas": 1049, "replikskifte": 1050, "valf\u00f6rfarandet": 1051, "qarlsson": 1052, "analoga": 1053, "\u00f6vertr\u00e4delser": 1054, "barbro": 1055, "n\u00e4ringslivs": 1056, "underr\u00e4ttelsearbete": 1057, "plattform": 1058, "tr\u00e5kiga": 1059, "klimatkrisen": 1060, "utl\u00e4mning": 1061, "stiger": 1062, "ligor": 1063, "mots\u00e4gelse": 1064, "till\u00e4gna": 1065, "avdela": 1066, "medlen": 1067, "abdrazzak": 1068, "bef\u00e4let": 1069, "heml\u00e4xa": 1070, "hunnit": 1071, "juli": 1072, "prioriterar": 1073, "inkopplad": 1074, "holmg\u00e5rden": 1075, "v\u00e4ldigt": 1076, "kassett": 1077, "majoritet": 1078, "skol\u00f6verstyrelsens": 1079, "biologiska": 1080, "avgjort": 1081, "uppf\u00f6ljningen": 1082, "assisterad": 1083, "landsarkiven": 1084, "delvis": 1085, "n\u00f6dtorftigt": 1086, "kommunalisering": 1087, "tulloch": 1088, "f\u00f6rsett": 1089, "kommunernas": 1090, "informationscentral": 1091, "l\u00e4nsstyrelserna": 1092, "l\u00e4karunders\u00f6kning": 1093, "krut": 1094, "friskolor": 1095, "\u00f6nskv\u00e4rdheten": 1096, "cabotagetransporter": 1097, "bankofullm\u00e4ktiges": 1098, "barndom": 1099, "strukturplanen": 1100, "narkotiska": 1101, "teknik": 1102, "handikapporganisationerna": 1103, "organisationsst\u00f6d": 1104, "r\u00e4ttsos\u00e4kerhet": 1105, "statsr\u00e5dsprotokoll": 1106, "harding": 1107, "k\u00e4nn": 1108, "bodde": 1109, "str\u00e5lningsrisker": 1110, "ag": 1111, "f\u00f6rslagets": 1112, "tv\u00e4tta": 1113, "ogjort": 1114, "alkoholvanor": 1115, "befogenheten": 1116, "v\u00e4rnpliktigas": 1117, "lindstr\u00f6ms": 1118, "syd\u00f6stra": 1119, "linjerna": 1120, "ink\u00f6pen": 1121, "n\u00f6jesverksamhet": 1122, "d\u00e4ribland": 1123, "l\u00e4nsstyrelser": 1124, "\u00f6re": 1125, "pensionsstyrelsen": 1126, "medlemmarna": 1127, "st\u00e4ngde": 1128, "klarsyn": 1129, "m\u00e4nnens": 1130, "summor": 1131, "svag": 1132, "medelstora": 1133, "vunnet": 1134, "uppgav": 1135, "iakttagare": 1136, "typer": 1137, "f\u00f6rk\u00e4rlek": 1138, "s\u00e4nkning": 1139, "fackf\u00f6reningens": 1140, "barnpornografiska": 1141, "hanson": 1142, "medicinering": 1143, "regeringskonferens": 1144, "gjordes": 1145, "ewa": 1146, "mationen": 1147, "arbetsmarknads\u00e5tg\u00e4rder": 1148, "arbetsl\u00f6shetskassa": 1149, "skol\u00e5ldern": 1150, "trafikreglerna": 1151, "omst\u00e4llningen": 1152, "lisbet": 1153, "l\u00f6vgren": 1154, "analyseras": 1155, "rikst\u00e4ckande": 1156, "politikerf\u00f6rakt": 1157, "tolerans": 1158, "undervisningsanstalter": 1159, "beskrivs": 1160, "v\u00e5rdm\u00f6jligheterna": 1161, "br\u00e4nslet": 1162, "r\u00f6stl\u00e4ngden": 1163, "felaktighet": 1164, "trappa": 1165, "understrykas": 1166, "motiverad": 1167, "nyproducerade": 1168, "upptagit": 1169, "rullas": 1170, "sverigeinformation": 1171, "skyddsombud": 1172, "inkallas": 1173, "specialisering": 1174, "f\u00f6rv\u00e5nad": 1175, "l\u00f6d": 1176, "teknisk": 1177, "full\u00f6diga": 1178, "tillvaratagit": 1179, "investeringsplan": 1180, "rulander": 1181, "l\u00f6rdags": 1182, "j\u00e4mst\u00e4lldhetsr\u00e5det": 1183, "taga": 1184, "f\u00f6resv\u00e4vat": 1185, "flerbostadshus": 1186, "utesluta": 1187, "kristinehamn": 1188, "nordin": 1189, "reagerar": 1190, "inskr\u00e4nkas": 1191, "genombrottet": 1192, "isolering": 1193, "socialf\u00f6rs\u00e4kringsfr\u00e5gor": 1194, "st\u00f6rande": 1195, "l\u00e4ngtan": 1196, "diskuterats": 1197, "ministern": 1198, "irriterad": 1199, "f\u00f6rmenar": 1200, "om\u00f6jligen": 1201, "hylla": 1202, "identifieringen": 1203, "\u00f6verskatta": 1204, "ortens": 1205, "avg\u00e5ngen": 1206, "p\u00e5yrkas": 1207, "prisbildningen": 1208, "lev": 1209, "uppskattad": 1210, "tidsn\u00f6d": 1211, "kommunikationsdepartementet": 1212, "godtagas": 1213, "fr\u00e5gar": 1214, "ensamt": 1215, "riksdagsm\u00e4nnens": 1216, "n\u00e4ringarna": 1217, "trettio": 1218, "avst\u00e4ngd": 1219, "hemlighetsmakeri": 1220, "skolmyndigheterna": 1221, "utbytet": 1222, "syftat": 1223, "gynna": 1224, "milit\u00e4rpolitiska": 1225, "skyddsombudens": 1226, "diskriminering": 1227, "thinner": 1228, "genomslagskraften": 1229, "ilo": 1230, "dagordningen": 1231, "fredsupplysning": 1232, "kvot": 1233, "konspiration": 1234, "uranbrytning": 1235, "politiskt": 1236, "sm\u00e4rtstillande": 1237, "r\u00e5r": 1238, "hemmamarknad": 1239, "spararna": 1240, "bernt": 1241, "folkens": 1242, "stramas": 1243, "avtalsr\u00f6relser": 1244, "formen": 1245, "nice": 1246, "suppleanterna": 1247, "avl\u00e4mnad": 1248, "ministerm\u00f6te": 1249, "v\u00e4grar": 1250, "inledas": 1251, "fiende": 1252, "avslaget": 1253, "avkodare": 1254, "sjutton": 1255, "samr\u00e5dsskyldighet": 1256, "argumenterat": 1257, "sorterar": 1258, "sakkunskap": 1259, "kommunism": 1260, "preventivmedlens": 1261, "f\u00f6nster": 1262, "kontrollstyrelsen": 1263, "utbildningsministern": 1264, "bedrivas": 1265, "upps\u00e4tta": 1266, "entydig": 1267, "p\u00e5frestning": 1268, "utskottens": 1269, "ert": 1270, "f\u00f6rs\u00f6kt": 1271, "taxeringsn\u00e4mnderna": 1272, "reell": 1273, "f\u00f6rledas": 1274, "s\u00e4kerhetstj\u00e4nsten": 1275, "personalens": 1276, "kurvan": 1277, "klarheten": 1278, "t\u00e5lde": 1279, "dom\u00e4n": 1280, "l\u00e4roplan": 1281, "remissbehandling": 1282, "h\u00e4lsar": 1283, "brister": 1284, "ess": 1285, "antydd": 1286, "betygsskalan": 1287, "landstingsm\u00e4n": 1288, "handelsministern": 1289, "itstrategin": 1290, "f\u00f6redragningslista": 1291, "sbab": 1292, "bilparken": 1293, "sv\u00e5righeter": 1294, "brasilien": 1295, "f\u00f6rm\u00e5dde": 1296, "pojken": 1297, "fastst\u00e4lles": 1298, "exner": 1299, "statsrevisionen": 1300, "bostadsbristen": 1301, "granskningskommission": 1302, "syssels\u00e4ttningsproblem": 1303, "koncession": 1304, "samvetsbet\u00e4nkligheter": 1305, "r\u00e4ttelser": 1306, "utvidgas": 1307, "leverant\u00f6r": 1308, "tillhandag\u00e5r": 1309, "obundet": 1310, "s\u00e4krast": 1311, "standardprov": 1312, "r\u00e5dsbeslutet": 1313, "disponibla": 1314, "bonnie": 1315, "f\u00f6rberetts": 1316, "dristat": 1317, "hembygdsr\u00f6relsen": 1318, "fokuseras": 1319, "tunnel": 1320, "avtalsenliga": 1321, "\u00f6sth": 1322, "angripas": 1323, "diplomatisk": 1324, "underl\u00e4ttat": 1325, "lagreglerade": 1326, "f\u00f6rtydligas": 1327, "adress": 1328, "partiets": 1329, "trov\u00e4rdigheten": 1330, "anstr\u00e4ngningar": 1331, "splittra": 1332, "\u00e5tergivna": 1333, "attityderna": 1334, "dumheter": 1335, "tillk\u00e4nnager": 1336, "f\u00f6rsvarsministern": 1337, "uppstod": 1338, "konferenserna": 1339, "bem\u00f6tte": 1340, "bortre": 1341, "insinuant": 1342, "fiskala": 1343, "v\u00e4nta": 1344, "william": 1345, "femtedelar": 1346, "tillsatts": 1347, "j\u00e4mlikhetsfr\u00e5gorna": 1348, "luft": 1349, "stilen": 1350, "jordklotet": 1351, "sociallagstiftningen": 1352, "f\u00f6rekommen": 1353, "kastar": 1354, "milj\u00f6sk\u00e4l": 1355, "mation": 1356, "v\u00e4gavsnitt": 1357, "systematisera": 1358, "grundlagsf\u00e4st": 1359, "tidvis": 1360, "straffhot": 1361, "h\u00f6gskoleverket": 1362, "byggbranschen": 1363, "fritidshus": 1364, "olikhet": 1365, "forskningspolitiska": 1366, "utbredningen": 1367, "kunskapsbas": 1368, "grundf\u00f6ruts\u00e4ttning": 1369, "n\u00e4mnare": 1370, "kryph\u00e5l": 1371, "arbetskraft": 1372, "svepande": 1373, "stimulansbidrag": 1374, "allenar\u00e5dande": 1375, "landstingets": 1376, "fanatiska": 1377, "bet\u00e4nkt": 1378, "arbetsgrupper": 1379, "pressekreterare": 1380, "d\u00f6dsbegreppet": 1381, "inresande": 1382, "alkoholskadorna": 1383, "f\u00f6rtrycks": 1384, "proportionaliteten": 1385, "tisdag": 1386, "rustningarna": 1387, "vida": 1388, "f\u00f6rel\u00e5go": 1389, "l\u00e4rarkrafter": 1390, "flykting\u00e4renden": 1391, "afrikansk": 1392, "uttalande": 1393, "resen\u00e4r": 1394, "v\u00e5ras": 1395, "hotad": 1396, "ledning": 1397, "pandemin": 1398, "sammanst\u00e4llningar": 1399, "indragas": 1400, "arbetstagarorganisationer": 1401, "fabriksverkens": 1402, "snabbt": 1403, "farozonen": 1404, "hos": 1405, "prisstegringar": 1406, "k\u00f6pcentrum": 1407, "au": 1408, "medier": 1409, "sunne": 1410, "begr\u00e4nsningarna": 1411, "teknikneutral": 1412, "inomhusmilj\u00f6": 1413, "postsparbanken": 1414, "f\u00f6rr": 1415, "flyktingkommissariat": 1416, "auktion": 1417, "policy": 1418, "avdelning": 1419, "beh\u00e5lls": 1420, "energisk": 1421, "anv\u00e4nde": 1422, "st\u00e4mpla": 1423, "d\u00f6mer": 1424, "sparmedel": 1425, "uppgivet": 1426, "trafikverket": 1427, "\u00f6verl\u00e4mnats": 1428, "avl\u00e4mna": 1429, "anordningar": 1430, "skolberedningen": 1431, "mellanstadiet": 1432, "ankomsten": 1433, "dessa": 1434, "sj\u00e4lvstyrelse": 1435, "f\u00f6rvisso": 1436, "passerat": 1437, "tecknar": 1438, "sekretessk\u00e4l": 1439, "kommunalvalen": 1440, "h\u00e4rligt": 1441, "f\u00f6rliden": 1442, "f\u00f6rf\u00f6lja": 1443, "h\u00e5llbara": 1444, "kroppar": 1445, "kassor": 1446, "skedd": 1447, "givit": 1448, "erk\u00e4nda": 1449, "oklar": 1450, "konsumtionstillf\u00e4llen": 1451, "l\u00e5nas": 1452, "bevisen": 1453, "\u00f6kar": 1454, "milj\u00f6situationen": 1455, "\u00f6sterstr\u00f6m": 1456, "s\u00f6kning": 1457, "upptr\u00e4dande": 1458, "indiska": 1459, "baltiska": 1460, "informationsdag": 1461, "s\u00e4rskilda": 1462, "utredningsarbetet": 1463, "planerats": 1464, "bel\u00e4gna": 1465, "driftskostnader": 1466, "l\u00e4ttfattligt": 1467, "utvecklingsprojekt": 1468, "garantin": 1469, "bidragsgivare": 1470, "taxeringsv\u00e4rdena": 1471, "tempo": 1472, "underskattat": 1473, "sanna": 1474, "utanf\u00f6r": 1475, "juridiska": 1476, "dag": 1477, "omtanken": 1478, "manipulera": 1479, "huvudtiteln": 1480, "folkmedvetandet": 1481, "lindmans": 1482, "straffansvar": 1483, "lagrad": 1484, "hj\u00e4lporganisationer": 1485, "narkotikamissbrukets": 1486, "avdragsr\u00e4tten": 1487, "familjeberedningen": 1488, "temperaturen": 1489, "funktionshindrades": 1490, "informationsspridning": 1491, "f\u00e4ller": 1492, "ut\u00e5triktade": 1493, "ppiller": 1494, "h\u00e4mtat": 1495, "dynamik": 1496, "v\u00e4gleder": 1497, "jordar": 1498, "m\u00e4rktes": 1499, "\u00e4gnad": 1500, "energikommissionens": 1501, "sjukers\u00e4ttning": 1502, "l\u00e4rjungar": 1503, "sifferuppgifter": 1504, "\u00e5ldrar": 1505, "or\u00e4ttvisa": 1506, "fordrings\u00e4gare": 1507, "processens": 1508, "institutets": 1509, "utkr\u00e4vas": 1510, "aralsj\u00f6n": 1511, "angetts": 1512, "bagateller": 1513, "uppsagd": 1514, "laga": 1515, "fredens": 1516, "ceaverken": 1517, "bekv\u00e4mt": 1518, "arbetsmilj\u00f6brott": 1519, "till\u00e5t": 1520, "splittrat": 1521, "postgirot": 1522, "fem": 1523, "jordbruksverkets": 1524, "bek\u00e4mpande": 1525, "inomhus": 1526, "tillbud": 1527, "aktiekapitalet": 1528, "pund": 1529, "jagar": 1530, "f\u00f6rlikning": 1531, "s\u00f6kbegreppen": 1532, "personellt": 1533, "trygghetslagarna": 1534, "bankofullm\u00e4ktige": 1535, "l\u00e5s": 1536, "k\u00e4nt": 1537, "f\u00f6rst\u00e4rkt": 1538, "motion": 1539, "j\u00e4garef\u00f6rbundet": 1540, "domen": 1541, "kuverten": 1542, "r\u00e5det": 1543, "f\u00f6rhandlingsr\u00e4tt": 1544, "skogsv\u00e4gar": 1545, "rikets": 1546, "tills\u00e4ttande": 1547, "\u00e5terigen": 1548, "kommunik\u00e9er": 1549, "f\u00f6rtroendeman": 1550, "sj\u00f6manshusen": 1551, "staffan": 1552, "fnkonventionen": 1553, "tak": 1554, "v\u00e4rldsklass": 1555, "veckan": 1556, "ees": 1557, "f\u00f6rtydliga": 1558, "departementens": 1559, "alkoholomr\u00e5det": 1560, "f\u00f6rflutet": 1561, "str\u00e5": 1562, "biskopar": 1563, "kriminellt": 1564, "von": 1565, "framlades": 1566, "k\u00f6pet": 1567, "abf": 1568, "uppbyggt": 1569, "knapptryckning": 1570, "tackla": 1571, "andemeningen": 1572, "yrkesarbete": 1573, "ber\u00f6m": 1574, "fr\u00e5gest\u00e4llningar": 1575, "finansieras": 1576, "v\u00e5ldsamt": 1577, "gev\u00e4r": 1578, "effektiviseringar": 1579, "f\u00f6rs\u00e4kringskassans": 1580, "rutiner": 1581, "\u00e5lderdomen": 1582, "\u00e5terkomma": 1583, "aff\u00e4rsm\u00e4n": 1584, "uppm\u00e4rksammas": 1585, "ber\u00e4ttigade": 1586, "statsf\u00f6retag": 1587, "kvinnors": 1588, "burkina": 1589, "utrikessekretess": 1590, "benkt": 1591, "egendom": 1592, "remissinstanser": 1593, "\u00e5nge": 1594, "tob\u00e9": 1595, "f\u00f6rebringa": 1596, "vintras": 1597, "s\u00e4kerhetsfr\u00e5gor": 1598, "lyckade": 1599, "lyfter": 1600, "stegrats": 1601, "informerade": 1602, "livsmedelshandeln": 1603, "uppdragits": 1604, "o\u00e4ndlig": 1605, "trafficking": 1606, "niv\u00e5erna": 1607, "mobbningen": 1608, "specialiserade": 1609, "bege": 1610, "kommenterade": 1611, "\u00f6verraskade": 1612, "samhalls": 1613, "smidighet": 1614, "gamsa": 1615, "fotg\u00e4ngare": 1616, "yrkesfisket": 1617, "v\u00e5rdkedjan": 1618, "hyra": 1619, "f\u00f6rdelar": 1620, "offensivt": 1621, "mpla": 1622, "kunskapsl\u00e4get": 1623, "milj\u00f6v\u00e5rdsomr\u00e5det": 1624, "informationsenhet": 1625, "taiwan": 1626, "verkstads": 1627, "energif\u00f6rbrukningen": 1628, "underr\u00e4ttades": 1629, "b\u00e5da": 1630, "flyktingbarn": 1631, "catherine": 1632, "till\u00e4ggsbudget": 1633, "l\u00e4kemedelsf\u00f6rpackningen": 1634, "bel\u00f6pa": 1635, "\u00e5terf\u00f6ring": 1636, "genomf\u00f6r": 1637, "vattnet": 1638, "fortifikationsf\u00f6rvaltningen": 1639, "publicera": 1640, "bullret": 1641, "hammarberg": 1642, "inskrivna": 1643, "ober\u00e4ttigad": 1644, "oacceptabel": 1645, "grep": 1646, "regeringschef": 1647, "investerings": 1648, "utarbetandet": 1649, "my": 1650, "l\u00f6ner": 1651, "l\u00e4romedlet": 1652, "underr\u00e4tta": 1653, "vidh\u00e5ller": 1654, "vansinnigt": 1655, "r\u00f6rde": 1656, "vanligare": 1657, "varianten": 1658, "h\u00e4ndelserna": 1659, "borrby": 1660, "m\u00e5ls\u00e4ttningar": 1661, "helhetssynen": 1662, "h\u00e4radsh\u00f6vdingarna": 1663, "riskvilligt": 1664, "tobaksfr\u00e5gan": 1665, "observerade": 1666, "utbildningsresurser": 1667, "europa": 1668, "kall": 1669, "dom\u00e4nverkets": 1670, "oundg\u00e4ngligen": 1671, "gotland": 1672, "sammanfallande": 1673, "ogenomt\u00e4nkt": 1674, "rysslandssvenskarna": 1675, "\u00e5terfinner": 1676, "censuren": 1677, "befogenheter": 1678, "ligen": 1679, "ky": 1680, "rigmor": 1681, "t\u00e4nkandet": 1682, "fem\u00e5rig": 1683, "fastst\u00e4llande": 1684, "venezuela": 1685, "kryptografi": 1686, "\u00e5tergavs": 1687, "innovation": 1688, "ers\u00e4ttningsfr\u00e5gor": 1689, "utagerad": 1690, "\u00f6verg\u00e5ngsbest\u00e4mmelserna": 1691, "grundbelopp": 1692, "katastrofsituationer": 1693, "beaktas": 1694, "t\u00e4torternas": 1695, "centralbyr\u00e5n": 1696, "l\u00e4nda": 1697, "sk\u00e4rpt": 1698, "frig\u00f6ras": 1699, "kommunindelningen": 1700, "generalstaben": 1701, "plast": 1702, "byggdes": 1703, "mobiliserat": 1704, "hypotetiska": 1705, "foa": 1706, "ombyggnad": 1707, "timme": 1708, "slutliga": 1709, "hansson": 1710, "skolformerna": 1711, "riksdagsledam\u00f6ters": 1712, "inrikespolitiska": 1713, "beredskapsplaner": 1714, "brottsling": 1715, "reklam": 1716, "placera": 1717, "skr\u00e4ckpropaganda": 1718, "fam\u00f6sa": 1719, "bekostad": 1720, "arbetsf\u00f6ra": 1721, "f\u00f6rst\u00f6rd": 1722, "v\u00e4njer": 1723, "stegrad": 1724, "talm\u00e4nnen": 1725, "tobaken": 1726, "skickats": 1727, "propositionen": 1728, "nyktrare": 1729, "fridolin": 1730, "f\u00f6rdenskull": 1731, "permission": 1732, "rustade": 1733, "malung": 1734, "\u00e5sikt": 1735, "\u00e5ngra": 1736, "f\u00f6rverkligade": 1737, "byggnadsl\u00e5nebyr\u00e5n": 1738, "ber\u00e4knade": 1739, "bromskloss": 1740, "postnummer": 1741, "skattepolitikens": 1742, "nordsj\u00f6n": 1743, "eusamarbetet": 1744, "h\u00e4rr\u00f6r": 1745, "roten": 1746, "tillkallade": 1747, "hyror": 1748, "zetterbergs": 1749, "f\u00f6rm\u00f6genheter": 1750, "l\u00f6fven": 1751, "toppm\u00f6tet": 1752, "annonser": 1753, "varierat": 1754, "motionen": 1755, "l\u00e4rarf\u00f6rbundet": 1756, "stalin": 1757, "julin": 1758, "dagsaktuella": 1759, "f\u00f6regripande": 1760, "genomf\u00f6rbara": 1761, "yttrat": 1762, "st\u00f6ttar": 1763, "transparens": 1764, "informationsk\u00e4llor": 1765, "handl\u00e4ggning": 1766, "representerat": 1767, "fritidsoch": 1768, "lindqvist": 1769, "hyser": 1770, "klarat": 1771, "alkoholfr\u00e5gorna": 1772, "best\u00e4mmelsen": 1773, "teknikens": 1774, "h\u00f6rn": 1775, "folkoch": 1776, "borell": 1777, "riktiga": 1778, "h\u00e5llbart": 1779, "\u00e5rsber\u00e4ttelse": 1780, "industri": 1781, "informationsansvaret": 1782, "genteknikn\u00e4mnden": 1783, "regleringsbrev": 1784, "varum\u00e4rke": 1785, "umose": 1786, "l\u00e5ngtidssjukskrivna": 1787, "syvende": 1788, "cykelsadlar": 1789, "full\u00e4ndade": 1790, "tilltr\u00e4dande": 1791, "kvarnzelius": 1792, "lagras": 1793, "industrierna": 1794, "arbetsgivarorganisationer": 1795, "kurserna": 1796, "varusortiment": 1797, "utebli": 1798, "dataintr\u00e5ng": 1799, "n\u00f6jen": 1800, "ola": 1801, "avseende": 1802, "bist\u00e5ndspengar": 1803, "kvicksilverhalten": 1804, "tusen": 1805, "fem\u00e5rigt": 1806, "f\u00f6rv\u00e4xlas": 1807, "socialf\u00f6rs\u00e4kringens": 1808, "sp\u00e5ngberg": 1809, "drogf\u00f6rebyggande": 1810, "f\u00f6da": 1811, "f\u00f6rtroendeklyfta": 1812, "r\u00e4ttstill\u00e4mpande": 1813, "djupt": 1814, "konsumentkrediter": 1815, "autonomi": 1816, "startar": 1817, "efterfr\u00e5gade": 1818, "f\u00f6rsvarsbeslut": 1819, "export\u00f6rer": 1820, "juristkommissionens": 1821, "sjukfr\u00e5nvaron": 1822, "gruvan": 1823, "naturv\u00e5rdslagen": 1824, "ber\u00f6rt": 1825, "\u00f6vertr\u00e4da": 1826, "f\u00f6rh\u00f6jt": 1827, "f\u00f6rd\u00f6mde": 1828, "l\u00e4romedelsproducenterna": 1829, "bestraffning": 1830, "f\u00f6rv\u00e5nas": 1831, "f\u00f6retagsn\u00e4mnden": 1832, "utf\u00e4stelser": 1833, "rapporteringen": 1834, "publikationen": 1835, "pastors\u00e4mbetena": 1836, "g\u00e5rd": 1837, "oredovisade": 1838, "\u00e5beropats": 1839, "konstruktionen": 1840, "riksdagsutskott": 1841, "utgifterna": 1842, "informationsinh\u00e4mtning": 1843, "f\u00f6rdyrar": 1844, "\u00f6ronen": 1845, "kompakta": 1846, "utformade": 1847, "f\u00f6rsummat": 1848, "elfte": 1849, "avskaffande": 1850, "folkm\u00e4ngden": 1851, "retroaktiva": 1852, "pressklipp": 1853, "l\u00e4roplanerna": 1854, "hitlers": 1855, "barnrika": 1856, "st\u00f6domr\u00e5de": 1857, "f\u00f6rankrade": 1858, "omg\u00e4rdar": 1859, "resan": 1860, "smittade": 1861, "sj\u00e4lv": 1862, "v\u00e4lg\u00f6renhet": 1863, "eun\u00e4mnd": 1864, "f\u00f6rdelad": 1865, "besparing": 1866, "\u00e4ventyras": 1867, "flyktingarnas": 1868, "informellt": 1869, "g\u00f6r": 1870, "fondsparare": 1871, "arbetsr\u00e4tten": 1872, "flickors": 1873, "avr\u00e5da": 1874, "uppbyggnaden": 1875, "fostran": 1876, "betygs\u00e4tta": 1877, "utnyttjande": 1878, "pandemigrupp": 1879, "\u00e4mna": 1880, "n\u00f6dig": 1881, "trafikoch": 1882, "oklok": 1883, "sammans\u00e4ttningen": 1884, "stiftas": 1885, "majoritetstexten": 1886, "f\u00f6rh\u00f6rt": 1887, "l\u00e4ttsinnigt": 1888, "framl\u00e4gger": 1889, "p\u00e5litlighet": 1890, "konsumentkreditlagen": 1891, "of": 1892, "d\u00f6mdes": 1893, "n\u00e4mndens": 1894, "samhet": 1895, "avbryter": 1896, "sport": 1897, "l\u00f6ntagarnas": 1898, "blandas": 1899, "frivilliglinjen": 1900, "fackf\u00f6reningsfolket": 1901, "utf\u00f6rliga": 1902, "ericson": 1903, "huvudf\u00f6rhandlingen": 1904, "mesta": 1905, "of\u00f6r\u00e4ndrat": 1906, "ulandshj\u00e4lpen": 1907, "hemst\u00e4llt": 1908, "utbildningsinsatser": 1909, "avdragen": 1910, "fordonet": 1911, "\u00f6sterg\u00f6tland": 1912, "us": 1913, "fram\u00e5tsyftande": 1914, "ekonomin": 1915, "styrinstrument": 1916, "\u00e4ktenskapslagstiftningen": 1917, "faktor": 1918, "avskedade": 1919, "cyniskt": 1920, "sakta": 1921, "angivna": 1922, "slumpm\u00e4ssigt": 1923, "reklamfinansierade": 1924, "munnen": 1925, "kosta": 1926, "hj\u00e4lpt": 1927, "v\u00e5ldet": 1928, "skapar": 1929, "motreklam": 1930, "f\u00f6rmodade": 1931, "bundenhet": 1932, "\u00e4ldre": 1933, "asylpolitiken": 1934, "m\u00e4rklig": 1935, "v\u00e4cks": 1936, "lokaliseringspolitiska": 1937, "ungdomsarbetsl\u00f6sheten": 1938, "narkotikabek\u00e4mpningen": 1939, "slutar": 1940, "bjuda": 1941, "framf\u00f6rdes": 1942, "femkronan": 1943, "luttra": 1944, "kilen": 1945, "gymnasievalet": 1946, "familjebostadsbidrag": 1947, "igen": 1948, "distribuerades": 1949, "projektera": 1950, "produkten": 1951, "f\u00f6rknippat": 1952, "v\u00e4gv\u00e4sendet": 1953, "v\u00e4l": 1954, "funnits": 1955, "standardh\u00f6jning": 1956, "myndighetsansvar": 1957, "h\u00e4lsov\u00e5rdsn\u00e4mnden": 1958, "radikalt": 1959, "femman": 1960, "l\u00e5goch": 1961, "televerket": 1962, "forts\u00e4tter": 1963, "myndighetsbeslut": 1964, "agerandet": 1965, "beivras": 1966, "dataregistren": 1967, "kontaktperson": 1968, "positiv": 1969, "noterades": 1970, "fallit": 1971, "antisemitismen": 1972, "huvudm\u00e4nnens": 1973, "l\u00e4rarnas": 1974, "arbetsmarknadspolitiskt": 1975, "instabila": 1976, "institutioner": 1977, "regeringspartier": 1978, "regionen": 1979, "byggprocessen": 1980, "utgivningsf\u00f6rbud": 1981, "verkningsfulla": 1982, "senast": 1983, "slogan": 1984, "falla": 1985, "skrivelserna": 1986, "m\u00f6jligt": 1987, "tullskyddet": 1988, "r\u00e4ddar": 1989, "sparbanker": 1990, "f\u00f6rhandlat": 1991, "servicef\u00f6retagen": 1992, "\u00f6verens": 1993, "f\u00f6retagsr\u00e5d": 1994, "bedriven": 1995, "viktigare": 1996, "bet": 1997, "offentliggjorde": 1998, "konsumentorganisationer": 1999, "oroligt": 2000, "medeltal": 2001, "uttalade": 2002, "promille": 2003, "samverkansformer": 2004, "skulle": 2005, "hanterats": 2006, "skrift": 2007, "f\u00f6rl\u00e5ten": 2008, "unders\u00f6kande": 2009, "reservarbeten": 2010, "handelskamrarna": 2011, "vinnl\u00e4gger": 2012, "f\u00f6rsummas": 2013, "can": 2014, "viss": 2015, "intygas": 2016, "gotlandstrafiken": 2017, "air": 2018, "f\u00f6rb\u00e4ttringar": 2019, "uts\u00e4nde": 2020, "kallats": 2021, "ulandsproblematiken": 2022, "milj\u00f6h\u00e4nsynen": 2023, "granskningens": 2024, "oupph\u00f6rligt": 2025, "decennium": 2026, "science": 2027, "terminaler": 2028, "ovillig": 2029, "f\u00f6reningarna": 2030, "\u00f6verskuldsatta": 2031, "f\u00f6rsigg\u00e5": 2032, "stafilidis": 2033, "\u00f6verg\u00e5tt": 2034, "h\u00e4lsan": 2035, "episod": 2036, "minoritetsspr\u00e5ken": 2037, "regeringspolitiken": 2038, "sockerbolaget": 2039, "konsultf\u00f6retaget": 2040, "trafiken": 2041, "richtoff": 2042, "st\u00e4v": 2043, "st\u00f6dets": 2044, "kretsarna": 2045, "f\u00f6rlossningen": 2046, "ryckighet": 2047, "finn": 2048, "\u00e4ger": 2049, "fattigv\u00e5rdsstyrelsen": 2050, "utsaga": 2051, "kosovo": 2052, "skatteflykt": 2053, "reservationsr\u00e4tt": 2054, "\u00e4gander\u00e4tt": 2055, "f\u00e5tal": 2056, "lunda": 2057, "existerat": 2058, "poliserna": 2059, "specifikt": 2060, "fogats": 2061, "delade": 2062, "anknytning": 2063, "utgivningsbevis": 2064, "sjuksk\u00f6terskan": 2065, "utrustning": 2066, "paritet": 2067, "urval": 2068, "l\u00e5nat": 2069, "innovativa": 2070, "m\u00e5ls\u00e4gande": 2071, "utslaget": 2072, "bergqvists": 2073, "beb\u00e5dade": 2074, "effektiviseras": 2075, "cassel": 2076, "folkbildningens": 2077, "apoteket": 2078, "colombianska": 2079, "tobias": 2080, "bemanningen": 2081, "motst\u00e5nd": 2082, "kroppsliga": 2083, "h\u00e4nvisats": 2084, "enhetlig": 2085, "utpr\u00e4glat": 2086, "integritetskr\u00e4nkande": 2087, "erna": 2088, "uts\u00e4ndandet": 2089, "industridepartementet": 2090, "ansvarsl\u00f6s": 2091, "st\u00f6djer": 2092, "procentigt": 2093, "folder": 2094, "bek\u00e4nner": 2095, "projektpengar": 2096, "oviktigt": 2097, "skrivits": 2098, "hyresv\u00e4rd": 2099, "framl\u00e4ggas": 2100, "f\u00f6rel\u00e4sningsverksamheten": 2101, "utom": 2102, "dels": 2103, "infordrats": 2104, "cederschi\u00f6ld": 2105, "uts\u00e5g": 2106, "arbetsstyrkan": 2107, "statssekreterarna": 2108, "veto": 2109, "\u00f6verutnyttjande": 2110, "oj\u00e4mlikt": 2111, "giftiga": 2112, "forskningsprogram": 2113, "st\u00e4rkte": 2114, "m\u00e5la": 2115, "logi": 2116, "f\u00f6rs\u00e4kringsbyr\u00e5": 2117, "sanit\u00e4ra": 2118, "telefoni": 2119, "utredande": 2120, "procent": 2121, "\u00e5ngerr\u00e4tt": 2122, "katolska": 2123, "anvisningar": 2124, "gynekolog": 2125, "snedvridna": 2126, "yrkade": 2127, "indragna": 2128, "minoritet": 2129, "till\u00e4gg": 2130, "cpr": 2131, "s\u00e4kerhetskraven": 2132, "underk\u00e4nna": 2133, "f\u00f6rst\u00e5s": 2134, "l\u00e5ngsamma": 2135, "j\u00e4mst\u00e4lldheten": 2136, "\u00e5rliga": 2137, "f\u00f6rol\u00e4mpning": 2138, "konsumentkatalog": 2139, "frustration": 2140, "makthavare": 2141, "trampar": 2142, "l\u00e4roverket": 2143, "utskick": 2144, "cuba": 2145, "allvaret": 2146, "don": 2147, "legitimera": 2148, "tr\u00e4ffades": 2149, "monarkin": 2150, "nyanserat": 2151, "kontoren": 2152, "statsl\u00e5n": 2153, "snar": 2154, "aktiebolagslagen": 2155, "lagstiftningsarbetet": 2156, "erh\u00f6lle": 2157, "best\u00e5nd": 2158, "folkbokf\u00f6ring": 2159, "realiteter": 2160, "f\u00f6rhandlingsskyldighet": 2161, "intressanta": 2162, "taktiken": 2163, "str\u00e4nga": 2164, "informationsgivning": 2165, "trodd": 2166, "\u00e5tervinningen": 2167, "m\u00f6rdats": 2168, "\u00e5tg\u00e4rdspaket": 2169, "utvecklingsarbetet": 2170, "n\u00e4mndemannen": 2171, "torwald": 2172, "oekonomisk": 2173, "stabil": 2174, "\u00e4ngsliga": 2175, "tidsram": 2176, "delegerade": 2177, "rande": 2178, "farh\u00e5gan": 2179, "samernas": 2180, "utm\u00e5la": 2181, "kreditupplysningslagen": 2182, "arbetsmarknadskommissionen": 2183, "yrkesut\u00f6vning": 2184, "f\u00f6rh\u00f6ll": 2185, "uttrycket": 2186, "ombes\u00f6rja": 2187, "garanteras": 2188, "berusningsmedel": 2189, "proposi": 2190, "merparten": 2191, "auktioner": 2192, "latinamerika": 2193, "konservativt": 2194, "otvetydiga": 2195, "pl\u00f6tsligt": 2196, "sanning": 2197, "dataregister": 2198, "kinberg": 2199, "arbetsr\u00e4ttens": 2200, "barnbidragen": 2201, "sexualitet": 2202, "optimal": 2203, "rundradioverksamheten": 2204, "handl\u00e4ggs": 2205, "varaktiga": 2206, "fenoxisyror": 2207, "tr\u00e4ffa": 2208, "utbrott": 2209, "bil\u00e4garna": 2210, "\u00f6versiktlig": 2211, "inflytelserik": 2212, "sj\u00e4l": 2213, "f\u00f6renkling": 2214, "skog": 2215, "kommunikationsminister": 2216, "samorganisation": 2217, "ensartad": 2218, "hektar": 2219, "notens": 2220, "kastade": 2221, "n\u00e4ringsfrihetsombudsmannen": 2222, "fungera": 2223, "procentuellt": 2224, "kammarledam\u00f6terna": 2225, "ningar": 2226, "tillm\u00f6tesg\u00e5tt": 2227, "in": 2228, "f\u00f6rvissa": 2229, "hej": 2230, "personskador": 2231, "intr\u00e4ngande": 2232, "varm": 2233, "stoppas": 2234, "tr\u00f6tthet": 2235, "f\u00f6rst\u00e5ndigt": 2236, "milj\u00f6redovisningar": 2237, "ers\u00e4ttningsreglerna": 2238, "personskydd": 2239, "motion\u00e4rerna": 2240, "ut": 2241, "fl\u00f6dar": 2242, "handlingss\u00e4ttet": 2243, "nationaliteter": 2244, "utf\u00e4stelse": 2245, "f\u00f6rest\u00e5r": 2246, "tunisien": 2247, "riksdagsmannen": 2248, "energiskt": 2249, "uppeh\u00e4lle": 2250, "lektorer": 2251, "lykta": 2252, "lidbom": 2253, "mots\u00e4gelsefull": 2254, "tekoindustrin": 2255, "likv\u00e4rdiga": 2256, "organiserats": 2257, "samarbetsorganet": 2258, "skyddsniv\u00e5": 2259, "anv\u00e4ndbar": 2260, "modernare": 2261, "till\u00e4mpningssv\u00e5righeter": 2262, "uppr\u00e4kning": 2263, "undanh\u00e5lles": 2264, "propagandister": 2265, "nyanser": 2266, "konsumentv\u00e4gledarna": 2267, "disponerade": 2268, "avspeglar": 2269, "uppf\u00f6randekod": 2270, "incitament": 2271, "datoriseringen": 2272, "liberala": 2273, "ikl\u00e4der": 2274, "anm\u00e4la": 2275, "betygs\u00e4ttningen": 2276, "avtala": 2277, "n\u00e4mndem\u00e4nnen": 2278, "eget": 2279, "samh\u00e4llsarbetet": 2280, "samh\u00e4llets": 2281, 