{"yttrandeoch": 0, "f\u00f6rhandlingsarbete": 1, "avvaktande": 2, "organisations": 3, "\u00e4mnesomr\u00e5de": 4, "ansvaret": 5, "uts\u00e4ndande": 6, "markerat": 7, "trafikundervisning": 8, "resolutionen": 9, "koordinera": 10, "\u00e5tagande": 11, "hundra": 12, "arbetsgivarorganisationerna": 13, "kun": 14, "riksdagsledam\u00f6terna": 15, "beroende": 16, "obestridligt": 17, "spionen": 18, "hurmevaara": 19, "inser": 20, "lands": 21, "f\u00f6rv\u00e4rrats": 22, "barnperspektivet": 23, "informationssatsning": 24, "f\u00f6ref\u00f6ll": 25, "tillfredsst\u00e4lla": 26, "japanska": 27, "k\u00e4nsla": 28, "flygvapnet": 29, "n\u00e4rvaron": 30, "lastbilar": 31, "realiseras": 32, "irland": 33, "skogs\u00e4garnas": 34, "erinrade": 35, "f\u00f6rr\u00e4n": 36, "kvaliteten": 37, "j\u00e4mst\u00e4llas": 38, "binda": 39, "r\u00e4dd": 40, "skuldsatta": 41, "by": 42, "anpassas": 43, "utl\u00e4ndskt": 44, "tacksam": 45, "beskrivna": 46, "d\u00f6mer": 47, "f\u00f6rsvaret": 48, "femte": 49, "drottninggatan": 50, "latinamerikanska": 51, "alliansregeringens": 52, "statssekreterare": 53, "k\u00f6rkortet": 54, "ana": 55, "invandringen": 56, "yrkade": 57, "m\u00f6drav\u00e5rden": 58, "fortbildning": 59, "uppgift": 60, "rapporter": 61, "efter\u00e5t": 62, "passiva": 63, "invandrarbakgrund": 64, "alltsedan": 65, "universitet": 66, "emufr\u00e5gan": 67, "bilateralt": 68, "statsunderst\u00f6dda": 69, "starta": 70, "attityden": 71, "trafikregler": 72, "bevisningen": 73, "snarare": 74, "kvart": 75, "f\u00f6rbruka": 76, "antagning": 77, "skogsarbetare": 78, "avskaffa": 79, "pagrotsky": 80, "budgeten": 81, "f\u00f6rlita": 82, "sekreta": 83, "anvisade": 84, "verkligen": 85, "ineffektiva": 86, "v\u00e4gtrafikf\u00f6rordningen": 87, "motta": 88, "framkom": 89, "st\u00e4llen": 90, "orterna": 91, "l\u00e4ngtar": 92, "byggbranschen": 93, "gr\u00f6nb\u00f6cker": 94, "h\u00e4n": 95, "uppt\u00e4cker": 96, "landsbygden": 97, "diskrimineringen": 98, "l\u00e4karna": 99, "lidande": 100, "h\u00f6gtst\u00e5ende": 101, "h\u00e4ktade": 102, "r\u00e4knats": 103, "g\u00e4vle": 104, "perioden": 105, "objektiviteten": 106, "karakteriserade": 107, "vittg\u00e5ende": 108, "v\u00e4sterbotten": 109, "f\u00f6relagts": 110, "framdeles": 111, "demonstrationerna": 112, "tidrymd": 113, "holmb\u00e4ck": 114, "f\u00f6relagt": 115, "\u00f6stersj\u00f6n": 116, "omst\u00e4ndighet": 117, "prognosen": 118, "registrera": 119, "etablerats": 120, "nordgren": 121, "beretts": 122, "\u00f6verv\u00e4gandena": 123, "missf\u00f6rst\u00e5": 124, "marknadsekonomi": 125, "vd": 126, "beaktar": 127, "\u00e4mnets": 128, "upprepning": 129, "l\u00e4ttbegriplig": 130, "faktapromemorior": 131, "drives": 132, "r\u00f6relsen": 133, "l\u00f6ntagare": 134, "apoteksmarknaden": 135, "berott": 136, "direkt\u00f6r": 137, "bevittnat": 138, "energif\u00f6rs\u00f6rjningen": 139, "eskil": 140, "utr\u00e4kning": 141, "fullf\u00f6ljer": 142, "finansieras": 143, "omh\u00e4ndertas": 144, "civilsamh\u00e4llet": 145, "manuell": 146, "flyktingstatus": 147, "sporadiskt": 148, "intern": 149, "barnmorskor": 150, "omtanke": 151, "forts\u00e4tter": 152, "ville": 153, "bokslut": 154, "dagspressen": 155, "v\u00e5rdnadstvister": 156, "funktionen": 157, "dans": 158, "konkurrenskraftiga": 159, "rattfylleri": 160, "i": 161, "h\u00f6rselskador": 162, "v\u00e4nligt": 163, "\u00e5terbes\u00f6k": 164, "blott": 165, "extremism": 166, "drastisk": 167, "generaldirekt\u00f6rer": 168, "haddad": 169, "suver\u00e4nitet": 170, "fakulteterna": 171, "h\u00f6gertrafikoml\u00e4ggningen": 172, "noggranna": 173, "folkpensionen": 174, "samlingarna": 175, "v\u00e4lk\u00e4nt": 176, "s\u00e5rar": 177, "timmarsmyndigheten": 178, "folkh\u00e4lsoinstitut": 179, "provtagning": 180, "l\u00f6rdags": 181, "d\u00f6rren": 182, "medlen": 183, "danskt": 184, "l\u00e4rares": 185, "hyste": 186, "utrikessekretess": 187, "ton\u00e5ringar": 188, "\u00e5talet": 189, "blind": 190, "f\u00f6rsummas": 191, "tema": 192, "radios": 193, "k\u00f6ps": 194, "\u00f6sterg\u00f6tlands": 195, "f\u00f6retagarf\u00f6reningarna": 196, "murad": 197, "inskr\u00e4nkas": 198, "remissbehandlats": 199, "prioriterad": 200, "distriktet": 201, "begr\u00e4nsas": 202, "synbarligen": 203, "v\u00e4rdet": 204, "ingenj\u00f6rer": 205, "diskutera": 206, "nyckel": 207, "producenternas": 208, "handl\u00e4ggare": 209, "m\u00f6jligg\u00f6ra": 210, "f\u00f6llo": 211, "isolerad": 212, "t\u00e4nkande": 213, "bofors": 214, "p\u00e5frestning": 215, "polisi\u00e4r": 216, "erfaren": 217, "datalag": 218, "betydande": 219, "vindar": 220, "bedrivit": 221, "sekretessen": 222, "uhj\u00e4lpen": 223, "ul\u00e4nder": 224, "d": 225, "anh\u00e5lla": 226, "miniminiv\u00e5": 227, "\u00e4mnet": 228, "f\u00f6reskrifterna": 229, "konkurrenskraften": 230, "departement": 231, "han": 232, "struntat": 233, "slutade": 234, "omsider": 235, "isl\u00e4ndska": 236, "mattsson": 237, "minoriteterna": 238, "m\u00e5lmedvetet": 239, "beklagade": 240, "ineffektiv": 241, "stabilitet": 242, "allteftersom": 243, "anm\u00e4lde": 244, "dessutom": 245, "pund": 246, "informations\u00e5tg\u00e4rder": 247, "fredstid": 248, "handhavande": 249, "arbetarskyddslagen": 250, "folktandv\u00e5rden": 251, "korrigera": 252, "ompr\u00f6va": 253, "sjukhusets": 254, "breddas": 255, "kommunisternas": 256, "t\u00e4torter": 257, "historien": 258, "formen": 259, "hederligt": 260, "skatteparadis": 261, "pekats": 262, "\u00e5terknyta": 263, "avlastning": 264, "apoteken": 265, "cyniskt": 266, "koncernens": 267, "b\u00e5deoch": 268, "avseenden": 269, "riktningar": 270, "inflation": 271, "mellanfolkligt": 272, "gripit": 273, "djur\u00e4gare": 274, "obekant": 275, "finge": 276, "f\u00f6rmedlande": 277, "n\u00e5gonsin": 278, "vederb\u00f6randes": 279, "tidskr\u00e4vande": 280, "intervjuer": 281, "myndighets": 282, "f\u00f6renklas": 283, "birgitta": 284, "landstingspolitiker": 285, "on\u00f6diga": 286, "lotteri": 287, "isp": 288, "f\u00f6rmodar": 289, "kritisera": 290, "m\u00e4nniskan": 291, "efterh\u00f6ra": 292, "uppg\u00f6randet": 293, "uppfattningen": 294, "s\u00e4kerhetsventil": 295, "hel": 296, "funktionerna": 297, "gr\u00f6vsta": 298, "respektera": 299, "bostadsst\u00f6det": 300, "uppfattats": 301, "hemlighetsmakeri": 302, "synskadades": 303, "billigaste": 304, "v\u00e4rdegrund": 305, "varma": 306, "s\u00f6rja": 307, "fulla": 308, "olycka": 309, "registrerat": 310, "framh\u00e5lles": 311, "n\u00e4ringslivets": 312, "motverkande": 313, "telia": 314, "ekonomiskt": 315, "uppgiftsl\u00e4mnandet": 316, "sn\u00e4v": 317, "f\u00f6rintelsen": 318, "skolarbetet": 319, "arabiska": 320, "l\u00e4nen": 321, "landsbygdsministern": 322, "best\u00e4mmelsen": 323, "ohederligt": 324, "folkr\u00e4tten": 325, "b\u00f6cker": 326, "beaktade": 327, "medborgerliga": 328, "v\u00e4sterl\u00e4ndska": 329, "bet\u00e4nkandets": 330, "beredningar": 331, "flytt": 332, "regeringen": 333, "\u00e5tnjuta": 334, "medf\u00f6r": 335, "underl\u00e5ta": 336, "studera": 337, "valda": 338, "f\u00f6rr\u00e5ande": 339, "friskt": 340, "ivrig": 341, "efter": 342, "industrif\u00f6retag": 343, "bankinspekt\u00f6ren": 344, "uppsatt": 345, "kontrollerar": 346, "o\u00e4ndlig": 347, "tjeckoslovakien": 348, "natura": 349, "agenter": 350, "kamrat": 351, "involverar": 352, "spelade": 353, "tillgodosett": 354, "fackf\u00f6rbunden": 355, "oroligheter": 356, "olikt\u00e4nkande": 357, "propagerar": 358, "uppsagda": 359, "chalmers": 360, "riksf\u00f6rening": 361, "danielsson": 362, "undanr\u00f6jande": 363, "konselj": 364, "arbetsl\u00f6s": 365, "sagt": 366, "s\u00e4kerhetsf\u00f6reskrifter": 367, "\u00e5kerstr\u00f6m": 368, "bed\u00f6mning": 369, "sk\u00e4rps": 370, "tillb\u00f6rlig": 371, "offentlighetsprincipens": 372, "grundlagsfr\u00e5gor": 373, "synnerligt": 374, "utredas": 375, "reella": 376, "uppfatta": 377, "draga": 378, "ber\u00e4knades": 379, "vald": 380, "informationsmaterialet": 381, "filmerna": 382, "drabbades": 383, "tungmetaller": 384, "n\u00e4mnv\u00e4rda": 385, "sverige": 386, "st\u00e5nd": 387, "tj\u00e4nstesektorn": 388, "f\u00f6rv\u00e4ntningarna": 389, "knytas": 390, "v\u00e5rdpersonal": 391, "tankeg\u00e5ngen": 392, "h\u00e5llbarhetsarbete": 393, "l\u00e5t": 394, "sp\u00e4nnande": 395, "exemplifiera": 396, "milj\u00f6problemen": 397, "f\u00f6retags": 398, "und\u00e9ns": 399, "vifta": 400, "\u00e5klagarens": 401, "inv\u00e4ndningar": 402, "opinionsl\u00e4get": 403, "framsteg": 404, "tj\u00e4nstem\u00e4n": 405, "grundtanken": 406, "ringholm": 407, "produktivitet": 408, "\u00f6verste": 409, "\u00e5terstoden": 410, "marknadsf\u00f6ra": 411, "organisatorisk": 412, "andreas": 413, "ha": 414, "datalagringsdirektivet": 415, "konkurrenskraft": 416, "f\u00f6rvaltningarna": 417, "ovillkorlig": 418, "kroppen": 419, "m\u00f6rkl\u00e4gga": 420, "allergier": 421, "skogsarbetarna": 422, "ense": 423, "ledsen": 424, "transnationella": 425, "telefon": 426, "avl\u00e4mnandet": 427, "avst\u00e5": 428, "yrkesoch": 429, "avslogs": 430, "h\u00f6ras": 431, "motst\u00e5ndsr\u00f6relsen": 432, "h\u00e4lsokontroll": 433, "filosofiska": 434, "anv\u00e4ndande": 435, "h\u00e5rda": 436, "f\u00f6rfattaren": 437, "kostnads\u00f6kning": 438, "spritdrycker": 439, "endera": 440, "faktiskt": 441, "beg\u00e4ras": 442, "inneh\u00e5ll": 443, "sidans": 444, "stegvis": 445, "utarbetad": 446, "f\u00f6rn\u00f6denheter": 447, "asylsk\u00e4l": 448, "v\u00e4dja": 449, "publicistklubben": 450, "\u00e5tg\u00e4rd": 451, "varande": 452, "mots\u00e4ttningar": 453, "kontentan": 454, "yrkesh\u00f6gskolan": 455, "befintliga": 456, "dagstidningarna": 457, "teori": 458, "gunnar": 459, "grunder": 460, "garantierna": 461, "kosta": 462, "statsanslag": 463, "anv\u00e4nd": 464, "best\u00e4mde": 465, "egendom": 466, "skikt": 467, "itu": 468, "reklamtv": 469, "medeltal": 470, "befattningen": 471, "f\u00f6r\u00e4ldraledighet": 472, "ing\u00e5tt": 473, "lantbrukare": 474, "forskningsr\u00e5den": 475, "gemen": 476, "viktigt": 477, "sj\u00f6stedt": 478, "strategiskt": 479, "r\u00f6ker": 480, "r\u00e4ttvis": 481, "n\u00f6dv\u00e4ndig": 482, "hovr\u00e4tten": 483, "leveranserna": 484, "fattiga": 485, "zon": 486, "fiskarena": 487, "h\u00e4ndelse": 488, "narkotikamissbrukare": 489, "rekreation": 490, "givet": 491, "avslagsyrkandet": 492, "misshandlas": 493, "sekretesslagstiftningen": 494, "tillm\u00e4ta": 495, "besvarandet": 496, "uppvaktning": 497, "diplomatisk": 498, "l\u00e4kemedelsinformationen": 499, "\u00e5beropande": 500, "befolkningens": 501, "l\u00e4rob\u00f6cker": 502, "rambeslut": 503, "fantasi": 504, "byte": 505, "reflektera": 506, "utarbetat": 507, "konkurs": 508, "urs\u00e4kt": 509, "funkar": 510, "angivet": 511, "kassaservice": 512, "inr\u00e4ttades": 513, "bed\u00f6mas": 514, "b\u00e4ttra": 515, "r\u00e4knat": 516, "typexempel": 517, "anv\u00e4ndbara": 518, "p\u00e5talas": 519, "uttaget": 520, "levnadsstandard": 521, "gun": 522, "idrottsr\u00f6relsen": 523, "gemenskapen": 524, "genast": 525, "springer": 526, "offentliggjorda": 527, "lyfte": 528, "fastst\u00e4llandet": 529, "f\u00f6rs\u00f6ksdjur": 530, "religion": 531, "sida": 532, "tvivlar": 533, "bidra": 534, "statsledningen": 535, "efterv\u00e5rden": 536, "f\u00f6rsvarsdebatten": 537, "enheterna": 538, "aktieaff\u00e4rer": 539, "oviktigt": 540, "stefan": 541, "\u00f6kas": 542, "avser": 543, "landskapet": 544, "f\u00f6rnyade": 545, "finns": 546, "tjejer": 547, "still": 548, "klinikerna": 549, "utg\u00e5ngsl\u00e4ge": 550, "f\u00f6rsvarspolitiska": 551, "intyg": 552, "till\u00e4gget": 553, "anst\u00e5nd": 554, "n\u00f6dst\u00e4llda": 555, "kvalitativ": 556, "granskningens": 557, "betygss\u00e4ttningen": 558, "inv\u00e4nda": 559, "utskottsledam\u00f6terna": 560, "n\u00e4san": 561, "all": 562, "resultatet": 563, "anteckna": 564, "\u00e5lagts": 565, "bed\u00f6mandet": 566, "rustad": 567, "sambolagen": 568, "stundtals": 569, "arbetsliv": 570, "grundskolef\u00f6rordningen": 571, "\u00f6verdrivet": 572, "seminariet": 573, "uppkomsten": 574, "kloka": 575, "samh\u00e4llelig": 576, "huvudtitel": 577, "utformat": 578, "avverkningarna": 579, "gymnasieutredningen": 580, "m\u00f6tte": 581, "\u00e4ndringar": 582, "merv\u00e4rdeskatten": 583, "f\u00f6rarna": 584, "tips": 585, "polisregistret": 586, "f\u00e4lla": 587, "minut": 588, "l\u00e5ngv\u00e4ga": 589, "beredskaps\u00e5tg\u00e4rder": 590, "neutralt": 591, "alkoholproblemet": 592, "konstaterande": 593, "hemst\u00e4lla": 594, "st\u00e4mman": 595, "banken": 596, "kommunf\u00f6rbundets": 597, "manlig": 598, "sku": 599, "right": 600, "fretilins": 601, "propagandakampanj": 602, "kulturpolitiska": 603, "muslimska": 604, "mottagningar": 605, "befintligt": 606, "vederh\u00e4ftiga": 607, "r\u00e5dande": 608, "lyfter": 609, "westman": 610, "j\u00e4mst\u00e4lldhetskommitt\u00e9n": 611, "arv": 612, "m\u00e4rkt": 613, "motion\u00e4rer": 614, "socialoch": 615, "s\u00e4krar": 616, "utlova": 617, "fungerade": 618, "f\u00f6redraga": 619, "\u00e4t": 620, "radion\u00e4mnden": 621, "faser": 622, "domstolsverket": 623, "forskningsarbete": 624, "uppsikt": 625, "f\u00f6retagna": 626, "inbjuder": 627, "r\u00f6nnung": 628, "kungl": 629, "r\u00f6js": 630, "hund": 631, "genomsnittligt": 632, "fastighetsskatt": 633, "kanalerna": 634, "skattes\u00e4nkning": 635, "angick": 636, "l\u00e4roplansarbetet": 637, "rekommendationer": 638, "avsedd": 639, "bebyggelseplanering": 640, "sakf\u00f6rh\u00e5llande": 641, "stil": 642, "kretsen": 643, "pension\u00e4rer": 644, "m\u00e5lmedveten": 645, "h\u00e4ftigt": 646, "attrahera": 647, "vardagslivet": 648, "tion": 649, "beredningen": 650, "nykterhetsv\u00e5rd": 651, "la": 652, "varuutbyte": 653, "organens": 654, "fall": 655, "kreditkassan": 656, "verkningsfullt": 657, "gymnasium": 658, "ombyggnation": 659, "pedagogik": 660, "planeringsstadiet": 661, "norrbottens": 662, "intensifieras": 663, "p\u00e5kallat": 664, "forslund": 665, "intensifierad": 666, "f\u00f6retagen": 667, "avn\u00e4mare": 668, "intets\u00e4gande": 669, "billig": 670, "grundat": 671, "introduceras": 672, "tillses": 673, "sl\u00e4tt": 674, "informationssystem": 675, "redaktion": 676, "bostadsbyggandet": 677, "hj\u00e4lpmedel": 678, "hemlighetsfullhet": 679, "massmedias": 680, "erinrats": 681, "l\u00e4st": 682, "kostnads\u00f6kningar": 683, "f\u00f6rs\u00f6ket": 684, "faktorn": 685, "tandl\u00e4karna": 686, "ber\u00f6ra": 687, "h\u00e4rf\u00f6rleden": 688, "besinna": 689, "sammantr\u00e4de": 690, "egfr\u00e5gan": 691, "\u00f6verv\u00e4ga": 692, "pressat": 693, "oklokt": 694, "verifiera": 695, "\u00e5terf\u00f6rs\u00e4ljare": 696, "omd\u00f6me": 697, "sprider": 698, "rad": 699, "handikapputredningen": 700, "godk\u00e4nt": 701, "fundering": 702, "skr\u00e4mmande": 703, "observanta": 704, "vardagliga": 705, "invandrarorganisationer": 706, "ul\u00e4ndernas": 707, "f\u00f6rsvinner": 708, "tillg\u00e4ngligheten": 709, "position": 710, "handlare": 711, "\u00e5terupptagna": 712, "f\u00f6retagets": 713, "organisationens": 714, "tvingar": 715, "tidningsman": 716, "skurit": 717, "webbsidor": 718, "\u00e5terkom": 719, "bortom": 720, "v\u00e5rdgivare": 721, "vilka": 722, "kraft\u00e5tg\u00e4rder": 723, "utfr\u00e5gningen": 724, "ambassadens": 725, "tankeg\u00e5ngar": 726, "publiceringen": 727, "f\u00f6rs\u00e4ljas": 728, "refereras": 729, "planeringsr\u00e5det": 730, "givetvis": 731, "tidssk\u00e4l": 732, "vilar": 733, "ben\u00e4mnas": 734, "dokumentet": 735, "sam": 736, "taxeringsmyndigheterna": 737, "sekreteraren": 738, "lantarbetarnas": 739, "etableras": 740, "v\u00e4gen": 741, "sluten": 742, "omn\u00e4mnde": 743, "upptr\u00e4da": 744, "arbetsoch": 745, "utskottsarbetet": 746, "besv\u00e4rligare": 747, "f\u00f6rv\u00e4rras": 748, "bygderna": 749, "kapabel": 750, "f\u00f6rkortas": 751, "politik": 752, "tillr\u00e4ckliga": 753, "ligger": 754, "ende": 755, "gubbar": 756, "karakt\u00e4ren": 757, "kollektivanslutning": 758, "beg\u00e4rdes": 759, "skyndsamt": 760, "slopad": 761, "hel\u00e9n": 762, "problemst\u00e4llningarna": 763, "itangrepp": 764, "ursprungsm\u00e4rkning": 765, "pedagogiska": 766, "bolagsskatten": 767, "f\u00f6rb\u00e4ttringspotential": 768, "orsaker": 769, "moraliska": 770, "debatten": 771, "trafikfara": 772, "genomg\u00e5ng": 773, "hemligh\u00e5ller": 774, "anser": 775, "aktiebolagen": 776, "avgifterna": 777, "statsf\u00f6rvaltning": 778, "tj\u00e4nstg\u00f6ra": 779, "danmarks": 780, "ut\u00f6vas": 781, "boendet": 782, "s\u00e4kerhetsarbete": 783, "sk\u00e4ligen": 784, "vad": 785, "kompletterat": 786, "\u00e5tf\u00f6ljas": 787, "v\u00e4rnpliktiga": 788, "rekrytera": 789, "en\u00e4r": 790, "hastighet": 791, "backa": 792, "kulturr\u00e5d": 793, "l\u00e4ros\u00e4tena": 794, "m\u00e5naden": 795, "drag": 796, "f\u00f6rbindelserna": 797, "v\u00e5ld": 798, "p\u00e5st\u00e5endena": 799, "ol\u00e4mplig": 800, "utrikesutskottets": 801, "f\u00f6ljts": 802, "\u00f6l": 803, "riksplaneringen": 804, "v\u00e4nja": 805, "utrikesdepartementets": 806, "d\u00e4rvidlag": 807, "abortoperation": 808, "bilarna": 809, "l\u00e4mnade": 810, "gymnasiet": 811, "p\u00e5verkad": 812, "bohus": 813, "budgetprocessen": 814, "mots\u00e4ttningen": 815, "remittera": 816, "repliker": 817, "f\u00f6rsvarsfr\u00e5gan": 818, "besv\u00e4r": 819, "csn": 820, "oklarheter": 821, "f\u00e5gelinfluensa": 822, "geh\u00f6r": 823, "mfl": 824, "ledaren": 825, "lasten": 826, "v\u00e4gledande": 827, "l\u00e4ggas": 828, "besv\u00e4rligt": 829, "oskyldiga": 830, "l\u00e4sningen": 831, "cybers\u00e4kerheten": 832, "l\u00e4nsstyrelsen": 833, "elektriska": 834, "h\u00e4romveckan": 835, "undertecknade": 836, "reflexer": 837, "mot\u00e5tg\u00e4rder": 838, "l\u00f6vgren": 839, "v\u00e4rn": 840, "eventuellt": 841, "bostadspolitiska": 842, "framh\u00e5llas": 843, "f\u00f6rv\u00e4ntar": 844, "letar": 845, "br\u00e5ka": 846, "kompensation": 847, "kombineras": 848, "kling": 849, "liga": 850, "genmodifierade": 851, "v\u00e4stmanlands": 852, "hemlandet": 853, "\u00f6verdrift": 854, "tecknat": 855, "skol\u00f6verstyrelsen": 856, "fl": 857, "uppbyggnadsskede": 858, "f\u00f6rser": 859, "utvecklingsplanen": 860, "representerande": 861, "pr\u00f6vat": 862, "\u00e4ventyra": 863, "vinna": 864, "acceptans": 865, "milit\u00e4rv\u00e4sendet": 866, "\u00e5terkopplingen": 867, "v\u00e4gande": 868, "f\u00f6rskott": 869, "elevf\u00f6rbundet": 870, "fullv\u00e4rdig": 871, "motion\u00e4rernas": 872, "f\u00f6retr\u00e4dd": 873, "l\u00e4genheten": 874, "sundare": 875, "strategiska": 876, "lojala": 877, "evigt": 878, "f\u00f6rl\u00e5t": 879, "kvalificerade": 880, "breda": 881, "sajter": 882, "fiskefr\u00e4mjandet": 883, "mots\u00e4ttning": 884, "skildrat": 885, "richard": 886, "nytta": 887, "freden": 888, "svensk": 889, "vuxenutbildningen": 890, "kommunikationsdepartementet": 891, "politisk": 892, "kontrollerande": 893, "kriminalv\u00e5rdsstyrelsen": 894, "lindhagen": 895, "d\u00f6rr": 896, "frontex": 897, "vetskapen": 898, "tidtabellen": 899, "fr\u00e5ng\u00e5r": 900, "kollektiv": 901, "\u00e4gda": 902, "statsr\u00e5d": 903, "misstagit": 904, "import\u00f6ren": 905, "mest": 906, "s\u00e4nks": 907, "tempor\u00e4ra": 908, "byggnadsl\u00e5nebyr\u00e5n": 909, "\u00e4ndam\u00e5let": 910, "inst\u00e4llningen": 911, "m\u00f6jliggjort": 912, "anklagelser": 913, "uppmaningen": 914, "kommunikation": 915, "lyftes": 916, "rovdjuren": 917, "otroligt": 918, "holma": 919, "starksprit": 920, "pl\u00f6tsligt": 921, "utvandra": 922, "nedlagt": 923, "netto": 924, "breddning": 925, "offentligt": 926, "sk\u00f6t": 927, "f\u00f6rorda": 928, "media": 929, "dittills": 930, "misshandlade": 931, "inoch": 932, "regerings\u00e4renden": 933, "asyls\u00f6kande": 934, "sj\u00f6m\u00e4n": 935, "kanaler": 936, "f\u00f6rdr\u00f6jningen": 937, "ume\u00e5": 938, "marknaden": 939, "transportstyrelsen": 940, "verkst\u00e4llda": 941, "export\u00f6rerna": 942, "f\u00f6rs\u00e5tlig": 943, "s\u00e4kerhets\u00e4renden": 944, "struntar": 945, "wagnsson": 946, "kring": 947, "l\u00e4mpligheten": 948, "f\u00f6rbig\u00e5ende": 949, "\u00f6verstiger": 950, "v\u00e4rdering": 951, "brottsoffers": 952, "f\u00f6rel\u00e4gga": 953, "utvecklingsl\u00e4nderna": 954, "uts\u00e4tts": 955, "natol\u00e4nder": 956, "vetor\u00e4tt": 957, "utarbetats": 958, "process": 959, "missbruksv\u00e5rden": 960, "risktagande": 961, "\u00f6nskem\u00e5len": 962, "g\u00f6taverken": 963, "offentligg\u00f6randet": 964, "gemene": 965, "ber\u00f6ras": 966, "sprides": 967, "kreuger": 968, "basbelopp": 969, "mellansverige": 970, "fortleva": 971, "vidtar": 972, "komvux": 973, "sparmedel": 974, "v\u00e5rdgaranti": 975, "diplomati": 976, "toxikologisk": 977, "t\u00e5gf\u00f6rseningar": 978, "beatrice": 979, "uppb\u00e4r": 980, "avgiftsfria": 981, "underst\u00f6d": 982, "arbetar": 983, "h\u00e5rd": 984, "f\u00f6rteckning": 985, "avsluta": 986, "identitet": 987, "avliden": 988, "avr\u00e4ttningar": 989, "placerades": 990, "l\u00f6nestoppet": 991, "nyblivna": 992, "budskapet": 993, "bostadsomr\u00e5det": 994, "ma": 995, "planerades": 996, "anar": 997, "minskad": 998, "klimat": 999, "reses": 1000, "tysklands": 1001, "rekonstruktion": 1002, "brytningen": 1003, "totalf\u00f6rbud": 1004, "ordna": 1005, "klarspr\u00e5k": 1006, "utbyggnaden": 1007, "h\u00e5llningen": 1008, "milj\u00f6politiken": 1009, "\u00e4nde": 1010, "sakliga": 1011, "epost": 1012, "tillhandah\u00e5lla": 1013, "fransk": 1014, "medkammaren": 1015, "intog": 1016, "\u00f6cker\u00f6": 1017, "spana": 1018, "ro": 1019, "san": 1020, "sysselsatta": 1021, "fromma": 1022, "hj\u00e4lpl\u00f6sa": 1023, "ink\u00f6pen": 1024, "sakta": 1025, "riksbanksledningen": 1026, "f\u00f6r\u00e4ndrades": 1027, "kristianstads": 1028, "tryckfrihetsf\u00f6rordningen": 1029, "insatser": 1030, "bek\u00e4mpningen": 1031, "krafter": 1032, "ikrafttr\u00e4dandet": 1033, "psykosociala": 1034, "skattemyndigheternas": 1035, "bildningsf\u00f6rbund": 1036, "elementen": 1037, "f\u00f6rs\u00e4kringsbolagen": 1038, "skatter": 1039, "termen": 1040, "f\u00f6rsvarskommissionens": 1041, "inspekt\u00f6r": 1042, "sporra": 1043, "upphov": 1044, "vandrar": 1045, "invandrargrupper": 1046, "assisterad": 1047, "utl\u00e5ning": 1048, "bankv\u00e4sendet": 1049, "fond": 1050, "linjens": 1051, "prioriterat": 1052, "indiskretion": 1053, "klimatet": 1054, "tvistar": 1055, "l\u00e4kark\u00e5ren": 1056, "efterkrigstiden": 1057, "f\u00e4llda": 1058, "tillg\u00e5ngar": 1059, "drogf\u00f6rebyggande": 1060, "kr\u00e5ngligt": 1061, "social": 1062, "f\u00f6rtydligar": 1063, "yrkande": 1064, "hemlighetsmakeriet": 1065, "reflexionen": 1066, "toppen": 1067, "omoraliskt": 1068, "idrotten": 1069, "skadlighet": 1070, "kvitto": 1071, "studieval": 1072, "genomgripande": 1073, "spks": 1074, "f\u00f6rf\u00e4rande": 1075, "drabbat": 1076, "r\u00e4ttighet": 1077, "modellen": 1078, "israels": 1079, "inlandet": 1080, "utbredda": 1081, "r\u00e4ttsv\u00e4sende": 1082, "utf\u00f6rs\u00e4kras": 1083, "finansplanen": 1084, "dock": 1085, "liberia": 1086, "ghb": 1087, "industrin": 1088, "genomg\u00e5tt": 1089, "bakgrund": 1090, "kvinnojourerna": 1091, "informationsskrifter": 1092, "uts\u00e4nts": 1093, "skildringar": 1094, "skede": 1095, "f\u00f6rbereder": 1096, "teater": 1097, "finska": 1098, "tidskriften": 1099, "sakf\u00f6rh\u00e5llandet": 1100, "barnf\u00f6rs\u00e4kringar": 1101, "\u00f6gonen": 1102, "myndig": 1103, "stilla": 1104, "utf\u00e4rdande": 1105, "milit\u00e4rtj\u00e4nst": 1106, "gamla": 1107, "oppositionspartierna": 1108, "s\u00e4mst": 1109, "mellersta": 1110, "k\u00e4nnbara": 1111, "eng\u00e5ngsbelopp": 1112, "sm\u00e4rre": 1113, "p\u00e5hopp": 1114, "fr\u00e4mja": 1115, "tillgripa": 1116, "stj\u00e4ls": 1117, "second": 1118, "skogspolitik": 1119, "borgen": 1120, "robot": 1121, "kvoten": 1122, "zeeland": 1123, "redovisningsskyldighet": 1124, "viktigast": 1125, "sj\u00e4lvstyre": 1126, "narkotikabrott": 1127, "f\u00f6retagsamhet": 1128, "moderatledda": 1129, "hedrande": 1130, "snedrekryteringen": 1131, "paul": 1132, "k\u00e4rnvapenkrig": 1133, "frist\u00e4llda": 1134, "regeringskonferensen": 1135, "f\u00f6rtr\u00e4fflig": 1136, "m\u00e4rks": 1137, "s\u00e4kerhetspolis": 1138, "hamstring": 1139, "penningpolitiska": 1140, "hybridhot": 1141, "handelsg\u00f6dsel": 1142, "majts": 1143, "f\u00f6rlossningen": 1144, "likheter": 1145, "lagrat": 1146, "adekvat": 1147, "pr\u00e4glat": 1148, "so": 1149, "vidgning": 1150, "nordstr\u00f6m": 1151, "brottsoffret": 1152, "import\u00f6rerna": 1153, "bengtsson": 1154, "f\u00f6rv\u00e4rvat": 1155, "utprovning": 1156, "protesterna": 1157, "\u00e4garnas": 1158, "dn": 1159, "sidorna": 1160, "\u00e4lvsborgs": 1161, "serbien": 1162, "solidaritet": 1163, "lokalisera": 1164, "merkostnad": 1165, "rekrytering": 1166, "kyrkor": 1167, "m\u00f6jligen": 1168, "skoldistrikt": 1169, "ut\u00f6kat": 1170, "prisbildningen": 1171, "kristna": 1172, "rabatten": 1173, "f\u00f6rsatt": 1174, "tyckes": 1175, "partiernas": 1176, "brittiska": 1177, "ingriper": 1178, "utf\u00f6rt": 1179, "avkr\u00e4va": 1180, "vidtog": 1181, "inkomstbortfall": 1182, "avgiva": 1183, "f\u00f6rstudie": 1184, "f\u00f6r\u00e4nderlig": 1185, "v\u00e5rdoch": 1186, "huvuduppgifter": 1187, "m\u00e5ls\u00e4ttning": 1188, "haveri": 1189, "utvidgning": 1190, "kategori": 1191, "kommunikationsmedel": 1192, "samspel": 1193, "naturvetenskapliga": 1194, "m\u00e4nniska": 1195, "inst\u00e4llda": 1196, "levde": 1197, "skarpare": 1198, "f\u00f6rkunskapskrav": 1199, "avst\u00e5nd": 1200, "lagstiftningsarbete": 1201, "f\u00f6regripande": 1202, "produktionskostnaderna": 1203, "\u00e5kersberga": 1204, "remissvaren": 1205, "detaljhandeln": 1206, "problem": 1207, "w\u00e4stberg": 1208, "ov\u00e4rderlig": 1209, "strukit": 1210, "h\u00f6gskoleutbildning": 1211, "samh\u00e4llsf\u00f6retag": 1212, "l\u00f6st": 1213, "problematisk": 1214, "m\u00f6tas": 1215, "f\u00f6rh\u00e5llandena": 1216, "l\u00f6fven": 1217, "huvudfr\u00e5gan": 1218, "storbritannien": 1219, "arbetsvillkoren": 1220, "f\u00f6r\u00e4ndringarna": 1221, "laget": 1222, "slutf\u00f6rt": 1223, "b\u00f6rda": 1224, "linda": 1225, "ekonomiskpolitiska": 1226, "reserveras": 1227, "kurvan": 1228, "tionen": 1229, "rimliga": 1230, "n\u00f6dv\u00e4ndighet": 1231, "spekulerar": 1232, "statsminister": 1233, "utst\u00e4llningar": 1234, "ryktena": 1235, "kommissionens": 1236, "energif\u00f6rbrukning": 1237, "f\u00f6reslogs": 1238, "amerikanske": 1239, "f\u00f6retagaren": 1240, "arbetsl\u00f6shetsf\u00f6rs\u00e4kringen": 1241, "\u00f6ppnades": 1242, "helt\u00e4ckande": 1243, "stolta": 1244, "fullv\u00e4rdiga": 1245, "bibeh\u00e5llande": 1246, "f\u00f6rordas": 1247, "kuratorerna": 1248, "stoppat": 1249, "granskade": 1250, "expeditionen": 1251, "uts\u00e4nde": 1252, "estniska": 1253, "sk\u00f6tte": 1254, "teledata": 1255, "sj\u00f6ar": 1256, "genomg\u00e5ende": 1257, "riksbankens": 1258, "f\u00f6rsvinna": 1259, "tuffa": 1260, "nobelpristagaren": 1261, "narkomaner": 1262, "angivits": 1263, "arbetskraftsinvandring": 1264, "trafikverket": 1265, "utskottsutl\u00e5tandet": 1266, "turer": 1267, "utnyttjats": 1268, "uppr\u00e4tth\u00e5llandet": 1269, "lingen": 1270, "p\u00e5drag": 1271, "domsagor": 1272, "s\u00e5rbarhetsutredningen": 1273, "mottagande": 1274, "ewerl\u00f6f": 1275, "stenberg": 1276, "skadad": 1277, "kilen": 1278, "f\u00f6rskolan": 1279, "svartlistning": 1280, "till\u00e4mpningsf\u00f6reskrifter": 1281, "huvudsaken": 1282, "freds": 1283, "\u00e4nda": 1284, "naturskyddsf\u00f6reningen": 1285, "jordbrukarbanken": 1286, "\u00e5vila": 1287, "hemst\u00e4llts": 1288, "kammare": 1289, "utlandsmyndigheter": 1290, "aktie\u00e4gare": 1291, "viruset": 1292, "b\u00e5de": 1293, "g\u00f6rligaste": 1294, "utf\u00e4stelse": 1295, "l\u00e4mpar": 1296, "riksdagsmannen": 1297, "suppleant": 1298, "aktion": 1299, "utbetalningar": 1300, "fiende": 1301, "bortse": 1302, "kris": 1303, "m\u00e4rkningssystem": 1304, "straffr\u00e4ttsliga": 1305, "utverka": 1306, "huvudmannaskapet": 1307, "\u00e4ndringen": 1308, "lokal": 1309, "horn": 1310, "gr\u00f6na": 1311, "anknytningen": 1312, "h\u00e4nv\u00e4ndelser": 1313, "film": 1314, "rehabiliteringen": 1315, "preparaten": 1316, "ab": 1317, "behagade": 1318, "uppst\u00e5": 1319, "fosterdiagnostiken": 1320, "f\u00f6r\u00e4ldraf\u00f6rs\u00e4kringen": 1321, "kreditgivaren": 1322, "kunnigt": 1323, "legal": 1324, "skattetryck": 1325, "massmedierna": 1326, "\u00f6stersund": 1327, "borgerligheten": 1328, "f\u00f6rflyttning": 1329, "nedsk\u00e4rning": 1330, "avdelningens": 1331, "inriktas": 1332, "identitetskort": 1333, "handl\u00e4gga": 1334, "enigt": 1335, "herman": 1336, "kommunalm\u00e4n": 1337, "auktoritativt": 1338, "pr\u00e4sten": 1339, "s\u00e5tillvida": 1340, "turkiska": 1341, "linderot": 1342, "billiga": 1343, "totalf\u00f6rsvarspliktiga": 1344, "skogsbrukets": 1345, "regeringskansli": 1346, "nonchalera": 1347, "\u00f6ver": 1348, "riskfyllda": 1349, "ved": 1350, "konsulent": 1351, "nalkas": 1352, "f\u00f6rst\u00f6ra": 1353, "rapportera": 1354, "skolbarn": 1355, "likav\u00e4l": 1356, "kunderna": 1357, "etablerade": 1358, "makt": 1359, "likv\u00e4rdiga": 1360, "konstruktioner": 1361, "nybyggnader": 1362, "folkh\u00e4lsoinstitutet": 1363, "l\u00e4gger": 1364, "t\u00e5gen": 1365, "fem\u00e5rsperiod": 1366, "p\u00e5lsson": 1367, "kontrollstyrelsens": 1368, "f\u00f6rmedling": 1369, "f\u00f6rvaltar": 1370, "world": 1371, "undantag": 1372, "h\u00e5llbar": 1373, "uppr\u00e4tth\u00e5llas": 1374, "markeras": 1375, "gymnasierna": 1376, "fritiden": 1377, "sovjetiska": 1378, "ost": 1379, "v\u00e4stra": 1380, "levnadsvanor": 1381, "bed\u00f6vning": 1382, "l\u00e4gst": 1383, "dras": 1384, "vidgats": 1385, "\u00e5syftar": 1386, "motiverade": 1387, "behandlande": 1388, "f\u00f6rskoll\u00e4rare": 1389, "pacifistiska": 1390, "prioritet": 1391, "uppdraget": 1392, "betalning": 1393, "ullsten": 1394, "anabola": 1395, "ofantligt": 1396, "inst\u00e4mma": 1397, "d\u00f6dliga": 1398, "styrelseledam\u00f6terna": 1399, "f\u00f6rfaringss\u00e4tt": 1400, "administration": 1401, "f\u00f6rvandlas": 1402, "tilltr\u00e4de": 1403, "uppdragen": 1404, "atomstridsmedlens": 1405, "lugn": 1406, "seco": 1407, "statsmakternas": 1408, "vari": 1409, "traditioner": 1410, "seminarium": 1411, "situationerna": 1412, "dna": 1413, "fruktar": 1414, "fotbollsf\u00f6rbundet": 1415, "fordonet": 1416, "f\u00f6runders\u00f6kningar": 1417, "terminen": 1418, "\u00e5tergavs": 1419, "valdeltagande": 1420, "sp\u00e4nningen": 1421, "fonderna": 1422, "skulder": 1423, "pajala": 1424, "likadana": 1425, "hanterat": 1426, "forskningsomr\u00e5de": 1427, "anst\u00e4llningsvillkoren": 1428, "framtidens": 1429, "full\u00f6dig": 1430, "ambassad": 1431, "beklaglig": 1432, "referensgrupper": 1433, "expropriation": 1434, "leta": 1435, "fritidsverksamhet": 1436, "avbrytas": 1437, "regionala": 1438, "januari": 1439, "rasistiska": 1440, "motsvarade": 1441, "framf\u00f6rt": 1442, "tillfr\u00e5gas": 1443, "blotta": 1444, "januarifebruari": 1445, "verktyget": 1446, "uppeh\u00e5llstillst\u00e5nd": 1447, "skattef\u00f6rm\u00e5ga": 1448, "f\u00f6rtroendefullt": 1449, "planeringsr\u00e5den": 1450, "valdes": 1451, "rapporteras": 1452, "handels": 1453, "skolv\u00e4sendets": 1454, "od": 1455, "parlamentariker": 1456, "f\u00e4rg": 1457, "till\u00e5ter": 1458, "r\u00e4dda": 1459, "individernas": 1460, "rehabilitering": 1461, "hemmamarknaden": 1462, "replikskifte": 1463, "riksr\u00e4kenskapsverket": 1464, "dag": 1465, "anm\u00e4ld": 1466, "rysslands": 1467, "tycka": 1468, "avf\u00e4rda": 1469, "hivaids": 1470, "alls": 1471, "best\u00e5nd": 1472, "hemifr\u00e5n": 1473, "beslutsfattandet": 1474, "f\u00f6rbindelsen": 1475, "regim": 1476, "vitt": 1477, "m\u00e4klare": 1478, "bo": 1479, "r\u00f6tter": 1480, "f\u00f6ljdfr\u00e5ga": 1481, "f\u00f6rtroendem\u00e4nnen": 1482, "k\u00e4mpade": 1483, "verklighet": 1484, "skadats": 1485, "klandra": 1486, "utm\u00e4rkande": 1487, "trivs": 1488, "anv\u00e4nda": 1489, "arbetsf\u00f6rdelningen": 1490, "intet": 1491, "eftersl\u00e4pning": 1492, "tillg\u00e4ngligg\u00f6rs": 1493, "godk\u00e4nner": 1494, "rationaliseringsverksamheten": 1495, "norberg": 1496, "kanh\u00e4nda": 1497, "prelimin\u00e4r": 1498, "bredvid": 1499, "f\u00f6rtvivlade": 1500, "pehrssonbramstorp": 1501, "p\u00e5kallar": 1502, "sn\u00e5riga": 1503, "g\u00f6rom\u00e5l": 1504, "osanna": 1505, "fienden": 1506, "vidden": 1507, "g\u00e4rningsmannens": 1508, "inleds": 1509, "kirurgiska": 1510, "distribuerats": 1511, "bekv\u00e4ma": 1512, "idka": 1513, "krav": 1514, "avskaffas": 1515, "kampanjen": 1516, "glad": 1517, "ungdom": 1518, "sydow": 1519, "grunden": 1520, "antyda": 1521, "bost\u00e4der": 1522, "tysthet": 1523, "operat\u00f6rernas": 1524, "socialtj\u00e4nstens": 1525, "intr\u00e4tt": 1526, "\u00e4mbetsber\u00e4ttelse": 1527, "tillhj\u00e4lp": 1528, "v\u00e4ller": 1529, "principerna": 1530, "kunskapsm\u00e4ssigt": 1531, "n\u00e4ringsfrihetsombudsmannen": 1532, "informationsfl\u00f6det": 1533, "\u00f6verl\u00e4ggningarna": 1534, "p\u00e5g\u00e5": 1535, "st\u00f6r": 1536, "inventering": 1537, "utg\u00f6rs": 1538, "tj\u00e4nsterna": 1539, "kommunikationsn\u00e4t": 1540, "\u00f6rne": 1541, "smakar": 1542, "statsfinansiellt": 1543, "morokulien": 1544, "ocheller": 1545, "redaktionella": 1546, "sj\u00e4lvst\u00e4ndigt": 1547, "f\u00f6r\u00e4ldrautbildning": 1548, "m\u00e4tare": 1549, "distribuera": 1550, "utrikesn\u00e4mnden": 1551, "\u00f6vrigt": 1552, "till\u00e5tas": 1553, "karta": 1554, "terminer": 1555, "trafikens": 1556, "foten": 1557, "statssekreteraren": 1558, "tacksamma": 1559, "f\u00f6rst": 1560, "identiteten": 1561, "uppn\u00e5tt": 1562, "kandidat": 1563, "misslyckade": 1564, "titeln": 1565, "elektrisk": 1566, "absurt": 1567, "starkare": 1568, "elproduktion": 1569, "omkring": 1570, "harald": 1571, "f\u00f6rest\u00e4lla": 1572, "olyckliga": 1573, "studiel\u00e5n": 1574, "lindrigare": 1575, "trelleborg": 1576, "nejsidan": 1577, "roligt": 1578, "dennispaketet": 1579, "anonym": 1580, "taxeringen": 1581, "debatt\u00f6rer": 1582, "\u00f6desdigra": 1583, "skapades": 1584, "strukturf\u00f6r\u00e4ndringar": 1585, "inneb\u00f6rd": 1586, "\u00f6verg\u00e5r": 1587, "donera": 1588, "h\u00e4vdade": 1589, "tillsynsmyndigheterna": 1590, "bristf\u00e4lliga": 1591, "utarbetades": 1592, "ratificera": 1593, "dom\u00e4nverkets": 1594, "arbetsuppgift": 1595, "auktoriserad": 1596, "gener\u00f6st": 1597, "uppm\u00e4rksammade": 1598, "intensitet": 1599, "fralagen": 1600, "riktningarna": 1601, "polisen": 1602, "orienterade": 1603, "bygg": 1604, "teckenspr\u00e5kig": 1605, "naturens": 1606, "aids": 1607, "koppla": 1608, "uppemot": 1609, "st\u00e4v": 1610, "person": 1611, "f\u00f6rvaltningens": 1612, "slutligt": 1613, "arm": 1614, "styrkan": 1615, "justerat": 1616, "annonskampanjer": 1617, "drabbar": 1618, "tillgodosetts": 1619, "samarbetets": 1620, "gr\u00e4nser": 1621, "hindren": 1622, "folkhush\u00e5llet": 1623, "socialministern": 1624, "hemort": 1625, "verkst\u00e4lls": 1626, "lockande": 1627, "sedd": 1628, "s\u00f6kanden": 1629, "kontinuerligt": 1630, "t\u00e4by": 1631, "pekar": 1632, "ut\u00f6vandet": 1633, "fosterdiagnostik": 1634, "doverstorp": 1635, "finansinspektionens": 1636, "pension\u00e4ren": 1637, "dagstidning": 1638, "fogat": 1639, "st\u00e4lla": 1640, "te": 1641, "klarg\u00f6r": 1642, "m\u00e5lsm\u00e4nnen": 1643, "larmet": 1644, "bostadsr\u00e4tt": 1645, "st\u00e4mplas": 1646, "inventeringen": 1647, "f\u00f6rtrogna": 1648, "f\u00e4llts": 1649, "f\u00f6rsvarat": 1650, "\u00e4ldsta": 1651, "manliga": 1652, "brottsligheten": 1653, "orolig": 1654, "utsl\u00e4pp": 1655, "stockholmsomr\u00e5det": 1656, "avslutar": 1657, "d\u00e4rutinnan": 1658, "mottagarlandet": 1659, "statsbidraget": 1660, "fixa": 1661, "hette": 1662, "nybildade": 1663, "premierna": 1664, "sprit": 1665, "f\u00f6rst\u00e5eligt": 1666, "beslutsprocessen": 1667, "tidpunkt": 1668, "elms\u00e4tersv\u00e4rd": 1669, "id\u00e9erna": 1670, "enskildas": 1671, "olle": 1672, "arbetsdagar": 1673, "inriktade": 1674, "fackutskott": 1675, "klagande": 1676, "finansmarknaden": 1677, "bakgrunden": 1678, "fastst\u00e4llas": 1679, "inre": 1680, "attefall": 1681, "b\u00f6nder": 1682, "\u00e5lderspresident": 1683, "nul\u00e4get": 1684, "fordon": 1685, "gard": 1686, "tillsynsmyndigheter": 1687, "samk\u00f6ra": 1688, "onda": 1689, "mentalitet": 1690, "byggnadsn\u00e4mnderna": 1691, "konkretisera": 1692, "l\u00e4r": 1693, "f\u00e4stning": 1694, "gladare": 1695, "lyckliga": 1696, "\u00e5str\u00f6m": 1697, "alkoholreklam": 1698, "bolagsstyrelsen": 1699, "bankst\u00f6dsn\u00e4mnden": 1700, "inkommande": 1701, "institution": 1702, "g\u00f6mmer": 1703, "arbetsmarknadsministerns": 1704, "l\u00f6ntagarna": 1705, "beslutsfattarna": 1706, "f\u00f6rkorta": 1707, "hantering": 1708, "fostrets": 1709, "\u00e5terkallas": 1710, "storfinansen": 1711, "eur\u00e4tten": 1712, "f\u00f6rbudet": 1713, "euparlamentet": 1714, "bredden": 1715, "auktoriteter": 1716, "citera": 1717, "planerna": 1718, "nere": 1719, "ovisst": 1720, "protesterade": 1721, "instansen": 1722, "kapital": 1723, "plockas": 1724, "whos": 1725, "\u00f6verraskade": 1726, "rubrik": 1727, "folkskolor": 1728, "p\u00e5f\u00f6ljden": 1729, "n\u00e4rst\u00e5ende": 1730, "flyttat": 1731, "beslutsunderlag": 1732, "beteckningen": 1733, "st\u00f6rt": 1734, "invandrarverket": 1735, "medicinsketiska": 1736, "gr\u00f6vre": 1737, "v\u00e4rdefullare": 1738, "tidskrifterna": 1739, "elmstedt": 1740, "namnen": 1741, "trassel": 1742, "socker": 1743, "initiativ": 1744, "tidsbrist": 1745, "bist\u00e5ndsarbetare": 1746, "aktivt": 1747, "motion\u00e4rens": 1748, "basbeloppet": 1749, "olofsson": 1750, "givas": 1751, "nygren": 1752, "summor": 1753, "f\u00f6rnybara": 1754, "uppr\u00e4ttandet": 1755, "samordningsnummer": 1756, "ket": 1757, "uppenbara": 1758, "ber\u00e4knad": 1759, "framkomliga": 1760, "stannat": 1761, "fransson": 1762, "\u00e5terverkningar": 1763, "zetterberg": 1764, "folkr\u00e4kning": 1765, "f\u00f6rs\u00f6rja": 1766, "skolpolitiken": 1767, "jakt": 1768, "ingripit": 1769, "arbetstagarorganisationer": 1770, "andas": 1771, "instrumenten": 1772, "sandler": 1773, "h\u00e4nvisar": 1774, "slakt": 1775, "inrikesministerns": 1776, "dessf\u00f6rinnan": 1777, "enk\u00e4tunders\u00f6kning": 1778, "snabbaste": 1779, "sovjetryska": 1780, "momenten": 1781, "bildar": 1782, "pension": 1783, "nytt": 1784, "produkters": 1785, "sammanfattningsvis": 1786, "allergiska": 1787, "reell": 1788, "respekten": 1789, "orsakat": 1790, "p\u00e4r": 1791, "kommunister": 1792, "oroad": 1793, "arbetsr\u00e4ttsliga": 1794, "talaren": 1795, "rimligt": 1796, "inbegriper": 1797, "befattningar": 1798, "svenerik": 1799, "generaldirekt\u00f6rens": 1800, "struktur": 1801, "investeringar": 1802, "foldern": 1803, "graverande": 1804, "ramen": 1805, "ansvarsf\u00f6rdelningen": 1806, "\u00e4ktenskapet": 1807, "st\u00f6rta": 1808, "ofarliga": 1809, "\u00e4ndrats": 1810, "registreringen": 1811, "framkallat": 1812, "samh\u00e4llsorienterande": 1813, "lanserades": 1814, "ursprungsm\u00e4rkningen": 1815, "jordens": 1816, "l\u00e5nga": 1817, "uppenbart": 1818, "servrar": 1819, "bidragen": 1820, "skrifterna": 1821, "medarbetare": 1822, "domaren": 1823, "argumenten": 1824, "ombildningen": 1825, "inbjudits": 1826, "utf\u00f6rts": 1827, "titta": 1828, "bifallen": 1829, "n\u00e4mna": 1830, "millennieskiftet": 1831, "parlament": 1832, "sammanslagning": 1833, "sonera": 1834, "majlis": 1835, "t\u00e5gf\u00f6rseningarna": 1836, "experternas": 1837, "allsidigheten": 1838, "grundlags\u00e4ndring": 1839, "dokumentera": 1840, "illustreras": 1841, "efterlevnad": 1842, "artin": 1843, "g\u00e5ng": 1844, "motiverat": 1845, "omkull": 1846, "funderat": 1847, "f\u00f6rordet": 1848, "natten": 1849, "levereras": 1850, "harmoniseringen": 1851, "fondinspektionen": 1852, "v\u00e4xlande": 1853, "st\u00f6dets": 1854, "initiativtagare": 1855, "hastigheter": 1856, "uppr\u00e4tta": 1857, "samlats": 1858, "arbetarskyddet": 1859, "f\u00f6rdelningspolitik": 1860, "professionellt": 1861, "s\u00f6kandes": 1862, "katalogerna": 1863, "insett": 1864, "l\u00e4karens": 1865, "sakmaterial": 1866, "v\u00e4rma": 1867, "elm\u00e9n": 1868, "ber\u00f6mma": 1869, "argumentering": 1870, "godk\u00e4nnande": 1871, "b\u00f6rdan": 1872, "faran": 1873, "\u00e5rhuskonventionen": 1874, "transportstyrelsens": 1875, "riksradion": 1876, "kungsbacka": 1877, "kol": 1878, "viktiga": 1879, "tj\u00e4nst": 1880, "belastning": 1881, "behoven": 1882, "tredjedelar": 1883, "kompetensutveckling": 1884, "f\u00f6rv\u00e5nade": 1885, "redan": 1886, "l\u00f6jev\u00e4ckande": 1887, "h\u00f6gkvarteret": 1888, "skyddsn\u00e4t": 1889, "l\u00e4karv\u00e5rd": 1890, "tilll\u00e4mpning": 1891, "l\u00e4t": 1892, "allergiframkallande": 1893, "sj\u00f6fartsverkets": 1894, "utvecklingssamtal": 1895, "f\u00f6rm\u00e4tet": 1896, "brevet": 1897, "ledsamt": 1898, "televerkets": 1899, "f\u00f6rs\u00e4kringsbranschen": 1900, "unders\u00f6kningarna": 1901, "lades": 1902, "misst\u00e4nktes": 1903, "obemannade": 1904, "resulterat": 1905, "handbok": 1906, "k\u00f6nsrollerna": 1907, "klickat": 1908, "kanter": 1909, "s\u00e5lunda": 1910, "gediget": 1911, "v\u00e4rld": 1912, "k\u00e4nsligt": 1913, "ombes\u00f6rja": 1914, "omgivande": 1915, "utesluta": 1916, "tr\u00f6sta": 1917, "oegentligheter": 1918, "mitt": 1919, "inskrivna": 1920, "g\u00f6ran": 1921, "kreditupplysningar": 1922, "rymden": 1923, "betecknade": 1924, "inst\u00e4llt": 1925, "h\u00f6jden": 1926, "v\u00e4ltaligt": 1927, "sammantaget": 1928, "motreklam": 1929, "anh\u00e5llande": 1930, "l\u00e4nsr\u00e4tten": 1931, "surfa": 1932, "samarbeten": 1933, "l\u00e5gavl\u00f6nade": 1934, "talrika": 1935, "kvar": 1936, "hemmets": 1937, "skattskyldiga": 1938, "orsaka": 1939, "f\u00f6rh\u00f6ret": 1940, "regera": 1941, "bekostas": 1942, "betalade": 1943, "bestraffning": 1944, "vinter": 1945, "snuset": 1946, "karakterisera": 1947, "sv\u00e5righeterna": 1948, "m\u00e5lets": 1949, "stads": 1950, "f\u00f6rsvinnande": 1951, "organiseras": 1952, "bet\u00e4nka": 1953, "vant": 1954, "hederlig": 1955, "sjukskrivning": 1956, "ssi": 1957, "ofrivilligt": 1958, "popul\u00e4r": 1959, "m\u00f6rk": 1960, "arbetsplanen": 1961, "hemst\u00e4llan": 1962, "studenter": 1963, "beslut": 1964, "h\u00e4rvidlag": 1965, "trevliga": 1966, "svenssons": 1967, "mineraler": 1968, "tj\u00e4nare": 1969, "ministrar": 1970, "pupillkassa": 1971, "gl\u00f6mska": 1972, "beslutander\u00e4tt": 1973, "h\u00e4nvisningen": 1974, "utkommer": 1975, "n\u00e4ringsverksamhet": 1976, "attach\u00e9er": 1977, "obehagligt": 1978, "anordnats": 1979, "part": 1980, "informerats": 1981, "administrera": 1982, "j\u00e4mst\u00e4ller": 1983, "\u00f6sterg\u00f6tland": 1984, "f\u00f6rtr\u00e4fflighet": 1985, "anslagsbelopp": 1986, "otillb\u00f6rligt": 1987, "tv\u00e5": 1988, "underh\u00e5llet": 1989, "bifalles": 1990, "materiell": 1991, "eljest": 1992, "nio": 1993, "signalerar": 1994, "f\u00e5ngar": 1995, "statsanst\u00e4llda": 1996, "uppriktigt": 1997, "spri": 1998, "bygd": 1999, "allemansr\u00e4tt": 2000, "europar\u00e5det": 2001, "f\u00f6rblir": 2002, "jarl": 2003, "lovande": 2004, "anst\u00e4lldas": 2005, "\u00f6verfl\u00f6d": 2006, "ad": 2007, "eg": 2008, "l\u00e4roverk": 2009, "skatte\u00e4renden": 2010, "hindrande": 2011, "interpellanterna": 2012, "v\u00e4lbefinnande": 2013, "omvandling": 2014, "civilf\u00f6rsvaret": 2015, "\u00e5rsgr\u00e4nsen": 2016, "emigrationen": 2017, "underl\u00e4ttar": 2018, "uppf\u00f6rande": 2019, "gula": 2020, "dignitet": 2021, "skandaler": 2022, "skattereform": 2023, "anst\u00e4llningsf\u00f6rh\u00e5llanden": 2024, "utl\u00e5tanden": 2025, "granska": 2026, "anm\u00e4ldes": 2027, "klartext": 2028, "opartiskt": 2029, "mottagliga": 2030, "skott": 2031, "massor": 2032, "oms\u00e4ttning": 2033, "bergman": 2034, "brottet": 2035, "bist\u00e5ndet": 2036, "greenpeace": 2037, "avb\u00f6ja": 2038, "ern\u00e5": 2039, "tillskott": 2040, "l\u00e4rorikt": 2041, "pr\u00f6vningar": 2042, "etablera": 2043, "informeras": 2044, "protokollen": 2045, "f\u00f6l": 2046, "delen": 2047, "svetab": 2048, "f\u00f6r\u00e4ldrarnas": 2049, "f\u00f6rs\u00e4ndelser": 2050, "upplysande": 2051, "h\u00e5llning": 2052, "grensetj\u00e4nsten": 2053, "uppmaningar": 2054, "m\u00e4nniskosmugglare": 2055, "sm\u00e5f\u00f6retagarna": 2056, "svensken": 2057, "forskningsr\u00f6n": 2058, "proportion": 2059, "u": 2060, "kr\u00e4nker": 2061, "v\u00e4nster": 2062, "aktstycke": 2063, "geodata": 2064, "luttra": 2065, "huvudregel": 2066, "huvudsak": 2067, "skatteutskottet": 2068, "knapph\u00e4ndig": 2069, "skol\u00f6verstyrelsens": 2070, "intr\u00e4der": 2071, "illvilja": 2072, "\u00e4garansvar": 2073, "anvisningar": 2074, "bagatell": 2075, "elden": 2076, "betonades": 2077, "h\u00e4vd": 2078, "villkoren": 2079, "po\u00e4ngterades": 2080, "utbetala": 2081, "tidsfrister": 2082, "g\u00e4ster": 2083, "sakfr\u00e5gor": 2084, "insinuation": 2085, "f\u00f6r\u00e4dling": 2086, "frivilligorganisationer": 2087, "v\u00e4lgrundade": 2088, "prv": 2089, "misstaget": 2090, "utomst\u00e5ende": 2091, "missn\u00f6jd": 2092, "brottslighetens": 2093, "energianv\u00e4ndningen": 2094, "stressade": 2095, "spelberoende": 2096, "nackdelarna": 2097, "utbyter": 2098, "ulandsfr\u00e5gorna": 2099, "vrida": 2100, "utg\u00e5ngspunkten": 2101, "uts\u00e4nda": 2102, "k\u00e4rnan": 2103, "likhet": 2104, "familjeliv": 2105, "kronofogdemyndighetens": 2106, "instrumentet": 2107, "sovjetisk": 2108, "dator": 2109, "frihandelsomr\u00e5de": 2110, "offensiv": 2111, "bedrivas": 2112, "beslutet": 2113, "utrustningen": 2114, "ben\u00e4gna": 2115, "konkurser": 2116, "studieverksamhet": 2117, "m\u00e5ngsidig": 2118, "bekymrad": 2119, "apoteket": 2120, "pressas": 2121, "kvittera": 2122, "luciano": 2123, "drabbad": 2124, "\u00f6vers\u00e4ttning": 2125, "f\u00f6rvirrad": 2126, "ordinerade": 2127, "samtalar": 2128, "aleksandrow": 2129, "f\u00f6rslaget": 2130, "rej\u00e4l": 2131, "t\u00e4torterna": 2132, "m\u00f6rkl\u00e4ggning": 2133, "skolkommissionens": 2134, "tukt": 2135, "intellektuellt": 2136, "irhammar": 2137, "ekonomin": 2138, "omf\u00f6rm\u00e4lda": 2139, "s\u00e4kerhetsfr\u00e5gor": 2140, "produkt": 2141, "starten": 2142, "gives": 2143, "betraktelses\u00e4tt": 2144, "referat": 2145, "om\u00f6jlig": 2146, "reformarbete": 2147, "varnat": 2148, "rigmor": 2149, "pengar": 2150, "kvinnans": 2151, "anslagstavla": 2152, "bed\u00f6mt": 2153, "produktiviteten": 2154, "reservationsr\u00e4tten": 2155, "holmqvist": 2156, "centrum": 2157, "tufft": 2158, "kommit": 2159, "v\u00e5rpropositionen": 2160, "linjen": 2161, "v\u00e4gtrafiken": 2162, "bygger": 2163, "underl\u00e5tas": 2164, "bek\u00e4nnelse": 2165, "betraktat": 2166, "tvingad": 2167, "rusta": 2168, "tolkar": 2169, "bil": 2170, "f\u00f6rv\u00e4rvslivet": 2171, "skatteparadisen": 2172, "flygf\u00e4lt": 2173, "ningen": 2174, "jordbruksprodukter": 2175, "f\u00f6r\u00e4ldern": 2176, "bel\u00e4genhet": 2177, "havet": 2178, "avst\u00e4ngd": 2179, "obestridligen": 2180, "ulandsinformationen": 2181, "mats": 2182, "v\u00e4nner": 2183, "handelspolitiken": 2184, "religionen": 2185, "femton": 2186, "journalisters": 2187, "perspektiven": 2188, "vetande": 2189, "r\u00f6kare": 2190, "schweiziska": 2191, "arbetsf\u00f6rm\u00e5ga": 2192, "l\u00e5ser": 2193, "yngsta": 2194, "befordran": 2195, "rutiner": 2196, "oklara": 2197, "betoning": 2198, "f\u00f6rsiktighet": 2199, "akt\u00f6rerna": 2200, "v\u00e4xla": 2201, "telegrafverket": 2202, "kuvertet": 2203, "framf\u00f6rh\u00e5llning": 2204, "motionera": 2205, "ludvika": 2206, "rfv": 2207, "meningsutbyte": 2208, "stadgad": 2209, "tumma": 2210, "bereder": 2211, "kamrater": 2212, "f\u00f6rtidspension": 2213, "\u00e5terf\u00f6ra": 2214, "befunnits": 2215, "skattekontrollen": 2216, "lotter": 2217, "landeryd": 2218, "arbetsgivaravgifter": 2219, "straffad": 2220, "n\u00e4rg\u00e5ngen": 2221, "f\u00f6rteckningar": 2222, "v\u00e4lg\u00f6rande": 2223, "sp\u00e4rr": 2224, "v\u00e4rldskrigets": 2225, "eliminera": 2226, "konstruera": 2227, "handlingarna": 2228, "intagit": 2229, "verkningsfulla": 2230, "meddelarfriheten": 2231, "presskonferensen": 2232, "f\u00f6rhandlar": 2233, "v\u00e4rdefull": 2234, "utrymme": 2235, "bostadsfr\u00e5gan": 2236, "f\u00f6rpliktelse": 2237, "tankest\u00e4llare": 2238, "l\u00e5gkonjunktur": 2239, "tsv": 2240, "yrkesomr\u00e5den": 2241, "tv\u00f6vervakning": 2242, "ordf\u00f6randeskapet": 2243, "sj\u00f6n": 2244, "landsomfattande": 2245, "intr\u00e5ng": 2246, "reservationsr\u00e4tt": 2247, "akterna": 2248, "st\u00e4rkts": 2249, "anl\u00e4ggning": 2250, "drygt": 2251, "inr\u00e4ttad": 2252, "enheten": 2253, "uppn\u00e5dd": 2254, "sm\u00e4lta": 2255, "ombuden": 2256, "bai": 2257, "f\u00f6retagsr\u00e5d": 2258, "anmodats": 2259, "ers\u00e4ttningen": 2260, "inbetalning": 2261, "meddela": 2262, "fastslagit": 2263, "halka": 2264, "sp\u00e5ra": 2265, "sverigeinformationen": 2266, "behandlat": 2267, "eder": 2268, "asien": 2269, "lagd": 2270, "v\u00e4lmotiverat": 2271, "huvudproblemet": 2272, "s\u00e4kerhetsanalys": 2273, "uppe": 2274, "pensions\u00e5lder": 2275, "jordbrukspolitik": 2276, "kommuns": 2277, "informationsanslaget": 2278, "indragning": 2279, "\u00e5terbetalning": 2280, "f\u00f6rutsattes": 2281, "s\u00e4ljs": 2282, "branschens": 2283, "\u00f6verg\u00e5ngstiden": 2284, "ern\u00e5s": 2285, "betalda": 2286, "p\u00e4rssinen": 2287, "v\u00e4sen": 2288, "\u00e5rsjubileum": 2289, "hearings": 2290, "n\u00e4ringsfr\u00e5gor": 2291, "underst\u00e4llda": 2292, "fonder": 2293, "apfonderna": 2294, "g\u00f6r": 2295, "patienter": 2296, "yvonne": 2297, "betecknar": 2298, "transporten": 2299, "satsar": 2300, "buds": 2301, "avs\u00e4ttning": 2302, "obeh\u00f6rig": 2303, "p\u00e5drivande": 2304, "samst\u00e4mmighet": 2305, "stycket": 2306, "fogas": 2307, "bergh": 2308, "snabbprotokoll": 2309, "element\u00e4r": 2310, "f\u00f6rsvarsvilja": 2311, "anordnande": 2312, "p\u00e5st\u00e5": 2313, "ledighet": 2314, "legitimationen": 2315, "sticker": 2316, "alkoholpolitiskt": 2317, "g\u00e5vor": 2318, "retroaktiva": 2319, "offentlighetsprincip": 2320, "ordentliga": 2321, "\u00e5rstid": 2322, "aftonbladets": 2323, "avl\u00e4mnade": 2324, "arbetsl\u00f6shet": 2325, "vitsorda": 2326, "m\u00e4nniskors": 2327, "underr\u00e4ttelsetj\u00e4nster": 2328, "v\u00e5ldshandlingar": 2329, "serien": 2330, "inspektionen": 2331, "f\u00f6retagarnas": 2332, "inte": 2333, "frivilligheten": 2334, "synliga": 2335, "anst\u00e4llningstillf\u00e4llet": 2336, 