{"l\u00e4rarh\u00f6gskolan": 0, "opinionsriktningar": 1, "bratt": 2, "brus": 3, "styrelseledamot": 4, "atmosf\u00e4ren": 5, "k\u00e4ra": 6, "f\u00f6rmedlat": 7, "redovisas": 8, "kreditupplysning": 9, "uppsats": 10, "sortera": 11, "bist\u00e5ndsbudgeten": 12, "barnbidragen": 13, "placerad": 14, "huvudtitelns": 15, "tidskrifter": 16, "sl\u00e4ktingar": 17, "korruption": 18, "n\u00e4ringsminister": 19, "drogmissbruket": 20, "krypa": 21, "spaningsarbetet": 22, "dryckesvanor": 23, "konton": 24, "\u00f6verg\u00e5ngsbest\u00e4mmelser": 25, "sveningsson": 26, "svarat": 27, "bokslut": 28, "\u00e5ldringsv\u00e5rden": 29, "lagr\u00e5dsremiss": 30, "riksf\u00f6rs\u00e4kringsverkets": 31, "folkmeningen": 32, "prioritet": 33, "smittspridning": 34, "beaktar": 35, "besatta": 36, "holm\u00e9r": 37, "m\u00e5rtensson": 38, "spred": 39, "f\u00f6rs\u00e4kran": 40, "enkelriktad": 41, "dr\u00f6jsm\u00e5l": 42, "utmanar": 43, "tidsplan": 44, "viset": 45, "arbetares": 46, "r\u00e5ka": 47, "hotbild": 48, "f\u00f6rtrogna": 49, "konklusionen": 50, "drabbat": 51, "p\u00e5b\u00f6rjat": 52, "or\u00e4tta": 53, "nils": 54, "utomhus": 55, "\u00f6rebro": 56, "ungdomsgrupper": 57, "procentig": 58, "fredstid": 59, "adoption": 60, "inh\u00e4mtat": 61, "uttalande": 62, "ernulf": 63, "h\u00f6jningar": 64, "biograferna": 65, "m\u00e4rkningssystem": 66, "b\u00f6rsstyrelsen": 67, "\u00e5terh\u00e5llsam": 68, "verkar": 69, "\u00f6vertala": 70, "politiker": 71, "opinionsyttringar": 72, "alvesta": 73, "propagerat": 74, "s\u00e5som": 75, "institutionen": 76, "holma": 77, "intr\u00e4ffat": 78, "talets": 79, "l\u00e4gga": 80, "laga": 81, "konkurrera": 82, "klart": 83, "relationer": 84, "kineserna": 85, "orsakats": 86, "lantarbetare": 87, "st\u00e4lld": 88, "tsv": 89, "accepterar": 90, "utrikesministrar": 91, "bjuder": 92, "avstod": 93, "kunnighet": 94, "tillg\u00e5ngen": 95, "budgetproposition": 96, "regeringsskifte": 97, "granskade": 98, "vattenfalls": 99, "m\u00e5ndags": 100, "angel\u00e4genhetsgrad": 101, "h\u00f6rnstenar": 102, "kr\u00e4va": 103, "avgiven": 104, "kontaktpersoner": 105, "f\u00f6rhandlat": 106, "hastighetsbegr\u00e4nsning": 107, "nalkas": 108, "tr\u00e4ngde": 109, "m\u00f6tts": 110, "materia": 111, "il\u00e4nderna": 112, "arbetsf\u00f6rmedling": 113, "religi\u00f6sa": 114, "milj\u00f6brott": 115, "obduktion": 116, "meddelas": 117, "ombord": 118, "kyrkor": 119, "sk\u00f6rd": 120, "arbetsmilj\u00f6er": 121, "odling": 122, "finstilta": 123, "justitier\u00e5d": 124, "studiet": 125, "ryding": 126, "kontaktar": 127, "opinionens": 128, "f\u00f6renliga": 129, "motst\u00e5nd": 130, "ovilliga": 131, "folkstyrelse": 132, "stegen": 133, "transfetter": 134, "lura": 135, "liberalisering": 136, "lagring": 137, "folkviljan": 138, "motionerna": 139, "successiv": 140, "ningen": 141, "skolreformen": 142, "justitieombudsmannen": 143, "f\u00f6rbunden": 144, "h\u00f6rde": 145, "h\u00e5llpunkter": 146, "observat\u00f6rer": 147, "reaktion": 148, "sker": 149, "hemsida": 150, "f\u00f6rv\u00e4rrats": 151, "l\u00f6nnroth": 152, "h\u00e4nvisar": 153, "kv\u00e4llstid": 154, "bitr\u00e4dande": 155, "utredning": 156, "inkomstutvecklingen": 157, "president": 158, "lydde": 159, "ambitionsniv\u00e5": 160, "mandatperioden": 161, "beklagliga": 162, "kon": 163, "\u00e5terg\u00e5ng": 164, "illvilliga": 165, "s\u00e4ljas": 166, "framst\u00e4llning": 167, "ursprungligen": 168, "f\u00f6rm\u00e4rkt": 169, "utf\u00e4rdat": 170, "desinformation": 171, "inbjudit": 172, "anskaffa": 173, "underleverant\u00f6rer": 174, "umg\u00e4ngesf\u00f6r\u00e4ldern": 175, "riktat": 176, "l\u00e4mnat": 177, "j\u00e4mlikheten": 178, "st\u00e4lles": 179, "associering": 180, "export\u00f6rerna": 181, "staffan": 182, "uhj\u00e4lp": 183, "permanenta": 184, "kartelln\u00e4mnden": 185, "drivkraften": 186, "sakkunnigas": 187, "d\u00f6dade": 188, "s\u00e5tillvida": 189, "pettersson": 190, "anv\u00e4nder": 191, "principfr\u00e5ga": 192, "styrkta": 193, "enh\u00e4lliga": 194, "strukturerna": 195, "vidareutvecklas": 196, "tempot": 197, "riskerna": 198, "hamna": 199, "anst\u00e4ndighet": 200, "vaccinationsprogrammet": 201, "sverige": 202, "f\u00e4rg": 203, "j\u00e4mst\u00e4lldhetsmyndigheten": 204, "tidigt": 205, "best\u00e4mma": 206, "beh\u00e5llning": 207, "bilagor": 208, "anst\u00e5nd": 209, "apoteksbolaget": 210, "intj\u00e4nade": 211, "relation": 212, "konsultativ": 213, "behagade": 214, "folkm\u00e4ngd": 215, "riksdagsledam\u00f6ter": 216, "attitydf\u00f6r\u00e4ndring": 217, "l\u00f6ser": 218, "inskrivningsmyndigheterna": 219, "tappat": 220, "utvecklar": 221, "m\u00e5ngfalden": 222, "positivt": 223, "avsatts": 224, "specialkurser": 225, "tecknar": 226, "hybridkrigf\u00f6ring": 227, "bidragen": 228, "byggnadsn\u00e4mnderna": 229, "obesvarad": 230, "soldaterna": 231, "kriminalv\u00e5rdsstyrelsen": 232, "mission": 233, "bryssel": 234, "s\u00e4kerhetspolis": 235, "livliga": 236, "banks": 237, "n\u00f6jer": 238, "\u00e5tf\u00f6ljande": 239, "generationer": 240, "fel": 241, "enlund": 242, "tillf\u00f6rs\u00e4kras": 243, "oro": 244, "bensinen": 245, "kamp": 246, "verkligen": 247, "sannolikheten": 248, "funktionss\u00e4tt": 249, "reservationer": 250, "verksamhetsgrenar": 251, "acceptabla": 252, "undg\u00e5r": 253, "l\u00f6fberg": 254, "sj\u00e4lvmant": 255, "trafiks\u00e4kerhetsarbetet": 256, "f\u00f6rebyggas": 257, "s\u00e4pos": 258, "avs\u00e4ttas": 259, "\u00e4lvsborgs": 260, "konstruktion": 261, "ryd\u00e9n": 262, "f\u00f6rsvarsfr\u00e5gorna": 263, "po\u00e4ngteras": 264, "l\u00e4mpar": 265, "besparingar": 266, "struntat": 267, "\u00f6verpr\u00f6va": 268, "humanit\u00e4r": 269, "irriterade": 270, "systemets": 271, "inneha": 272, "minut": 273, "personalens": 274, "byggnation": 275, "kostoch": 276, "studiedagar": 277, "nykterhetsn\u00e4mnderna": 278, "kvinna": 279, "deltagande": 280, "inneh\u00e5lla": 281, "anst\u00e4llningar": 282, "bindningar": 283, "flyg": 284, "mild": 285, "sparsam": 286, "livstid": 287, "skriva": 288, "jouren": 289, "f\u00f6rfalla": 290, "iver": 291, "daniel": 292, "kommo": 293, "k\u00f6paren": 294, "tiotusentals": 295, "marocko": 296, "klartext": 297, "invandrartidningen": 298, "elit": 299, "offer": 300, "marina": 301, "brutalt": 302, "m\u00e4rka": 303, "datainspektionens": 304, "bildningsf\u00f6rbund": 305, "referera": 306, "r\u00e4ttigheten": 307, "delaktighet": 308, "v\u00e5gade": 309, "intrycket": 310, "utsedd": 311, "bioteknik": 312, "vagnarna": 313, "betydelsen": 314, "lockar": 315, "milj\u00f6f\u00f6rst\u00f6ring": 316, "tryckning": 317, "brottsoffren": 318, "ande": 319, "kunskapsm\u00e4ssigt": 320, "publicerats": 321, "komplicerar": 322, "skurit": 323, "religionskunskap": 324, "utest\u00e4ngda": 325, "alkoholistv\u00e5rden": 326, "fredspropaganda": 327, "f\u00f6rs\u00e4mrat": 328, "f\u00f6rkortad": 329, "ramen": 330, "oaktat": 331, "mildare": 332, "g\u00e5vor": 333, "tills\u00e4tter": 334, "studieresa": 335, "dystra": 336, "familj": 337, "gr\u00e4nskontroller": 338, "sl\u00f6ja": 339, "d\u00e4refter": 340, "uppgett": 341, "v\u00e4ndas": 342, "t\u00e4cker": 343, "konsumentverkets": 344, "fabriksverken": 345, "n\u00e4ringslivs": 346, "arbetsmilj\u00f6n": 347, "st\u00e5tt": 348, "lurad": 349, "bedriva": 350, "tungt": 351, "hittas": 352, "koncern": 353, "retr\u00e4tt": 354, "v\u00e4ldigt": 355, "uppm\u00e4rksamheten": 356, "\u00f6verf\u00f6ring": 357, "medelstilldelning": 358, "f\u00f6rslagsanslag": 359, "nedfall": 360, "urvalet": 361, "ing\u00e5r": 362, "mot": 363, "\u00f6verfl\u00f6digt": 364, "nyttiga": 365, "missbrukar": 366, "ekonomiskpolitiska": 367, "spelar": 368, "brunander": 369, "epilepsi": 370, "avsedd": 371, "egypten": 372, "frivilliga": 373, "kurt": 374, "fundersam": 375, "grupp": 376, "s\u00f6derberg": 377, "tandv\u00e5rds": 378, "diskuteras": 379, "sundstr\u00f6m": 380, "flygbolag": 381, "sammantr\u00e4ffade": 382, "konstruktiv": 383, "ifr\u00e5gas\u00e4ttes": 384, "batterier": 385, "invandrarorganisationerna": 386, "otrevligt": 387, "prospekteringen": 388, "angiven": 389, "usas": 390, "m\u00e5": 391, "v\u00e5rd\u00e5r": 392, "\u00e5v\u00e4gabringas": 393, "st\u00e4v": 394, "soldat": 395, "bevarande": 396, "knark": 397, "begr\u00e4nsa": 398, "bekr\u00e4ftade": 399, "vilja": 400, "f\u00f6rdjupas": 401, "skyller": 402, "b\u00f6rjat": 403, "yrka": 404, "motprestation": 405, "kommunismen": 406, "st\u00f6rta": 407, "medlemsl\u00e4nderna": 408, "samspel": 409, "byggas": 410, "stadgar": 411, "skiljaktiga": 412, "till\u00e4mnade": 413, "anv\u00e4ndbarhet": 414, "elektronik": 415, "dens": 416, "driftbudgeten": 417, "repliken": 418, "l\u00f6fven": 419, "undervisas": 420, "kontrollerat": 421, "stryk": 422, "mytbildning": 423, "duga": 424, "handikapporganisationerna": 425, "etableringsfrihet": 426, "oppositionspartier": 427, "\u00f6verflytta": 428, "sekretesslagstiftningen": 429, "fullv\u00e4rdig": 430, "detalj": 431, "skattefr\u00e5ga": 432, "k\u00e4llorna": 433, "starta": 434, "n\u00f6dgades": 435, "informationscentral": 436, "butikerna": 437, "uppskatta": 438, "avgiften": 439, "noll": 440, "klimatminister": 441, "o\u00e5tkomlig": 442, "b\u00f6rskommitt\u00e9": 443, "nordkorea": 444, "l\u00e4mpligast": 445, "radioledningen": 446, "klumpsumma": 447, "pertoft": 448, "hallgren": 449, "f\u00f6rordningen": 450, "handlingsfrihet": 451, "upphandlande": 452, "vittnen": 453, "energik\u00e4lla": 454, "ljusa": 455, "f\u00f6rb\u00e4ttrat": 456, "ovetande": 457, "v\u00e4rldsr\u00e5d": 458, "pas": 459, "k\u00e4nnbara": 460, "vr\u00e4kning": 461, "kontaktdagar": 462, "euarbetet": 463, "ickefinansiell": 464, "befallningshavande": 465, "p\u00e5st\u00e5": 466, "georgien": 467, "betingelser": 468, "h\u00f6jer": 469, "l\u00e4xa": 470, "hantering": 471, "liggande": 472, "taxeringsn\u00e4mnderna": 473, "v\u00e4n": 474, "\u00e4mbetsverket": 475, "variera": 476, "konsumenten": 477, "k\u00e4rnkraftsfr\u00e5gan": 478, "straffr\u00e4ttsliga": 479, "promemorior": 480, "marknadsf\u00f6ringslag": 481, "befintliga": 482, "granskningsn\u00e4mnden": 483, "integritet": 484, "regioner": 485, "datalagringsdirektivet": 486, "tillfaller": 487, "r\u00e4ttsstaten": 488, "f\u00f6retr\u00e4dd": 489, "medlemskapet": 490, "intressekonflikt": 491, "besv\u00e4ren": 492, "avdragsgilla": 493, "\u00f6steuropeiska": 494, "dotterbolagen": 495, "bostaden": 496, "eeskommitt\u00e9n": 497, "hemlighetsmakeri": 498, "marknadsf\u00f6r": 499, "beskrivit": 500, "tills": 501, "v\u00e4lutbildad": 502, "fredliga": 503, "luttra": 504, "f\u00f6rs\u00e4krar": 505, "\u00f6verbalansering": 506, "l\u00e4ggs": 507, "styrkor": 508, "konsumentinstitutet": 509, "trafik\u00f6vervakning": 510, "avbetalning": 511, "group": 512, "medgav": 513, "motionens": 514, "avvisning": 515, "verkst\u00e4lls": 516, "refererat": 517, "flyttningen": 518, "kapp": 519, "solveig": 520, "forts\u00e4ttningen": 521, "cancerframkallande": 522, "betygsskalan": 523, "medlemsstaternas": 524, "ordna": 525, "hand": 526, "sas": 527, "domstolsv\u00e4sendet": 528, "egenskaper": 529, "snabbl\u00e5n": 530, "avstyrka": 531, "glada": 532, "databas": 533, "pedagogiska": 534, "kontokort": 535, "pekpinne": 536, "r\u00f6relsefrihet": 537, "cancerfonden": 538, "l\u00e4sningen": 539, "skolformer": 540, "r\u00e5dens": 541, "f\u00f6red\u00f6mligt": 542, "andetag": 543, "fiskerin\u00e4ringen": 544, "fr\u00e5gekomplex": 545, "barnomsorgen": 546, "prelimin\u00e4rskatt": 547, "genm\u00e4le": 548, "tiotal": 549, "breddat": 550, "internationell": 551, "m\u00e5ngdubbelt": 552, "tycktes": 553, "ryktena": 554, "iden": 555, "f\u00f6rn\u00e4msta": 556, "und\u00e9ns": 557, "utrikespolitiska": 558, "bildningen": 559, "prelimin\u00e4r": 560, "utvecklingsverksamhet": 561, "fullgoda": 562, "f\u00f6r\u00e4ldraansvaret": 563, "oanade": 564, "orimliga": 565, "enh\u00e4llighet": 566, "finansdepartementets": 567, "arbetsgivarorganisationer": 568, "s\u00f6rjt": 569, "anstr\u00e4ngning": 570, "flyktingmottagandet": 571, "peka": 572, "slagkraftig": 573, "andlig": 574, "hegeland": 575, "eloge": 576, "naivt": 577, "f\u00f6r\u00e4ndringen": 578, "petri": 579, "utf\u00f6r": 580, "utbrett": 581, "s\u00e4llskapet": 582, "plikten": 583, "ankomst": 584, "ruwaida": 585, "kontoret": 586, "tv\u00e5ngssparande": 587, "tidsutdr\u00e4kt": 588, "brist": 589, "schema": 590, "kunskapen": 591, "reservanterna": 592, "f\u00f6ranledda": 593, "\u00f6versiktliga": 594, "amerikanarna": 595, "tagande": 596, "nya": 597, "britta": 598, "v\u00e4rdel\u00f6sa": 599, "kommunicera": 600, "genomsyra": 601, "kronor": 602, "l\u00e4gg": 603, "kalle": 604, "svamp": 605, "transparens": 606, "kampanjen": 607, "f\u00f6ljaktligen": 608, "diskrimineringen": 609, "banan": 610, "sj\u00f6ss": 611, "j\u00e4rnv\u00e4gens": 612, "k\u00e4rnkraftverket": 613, "lindskog": 614, "registrering": 615, "avf\u00e4rdat": 616, "trivs": 617, "energipolitiska": 618, "buds": 619, "arbetsmarknadsverket": 620, "v\u00e5rdar": 621, "ssab": 622, "fram\u00e5tsyftande": 623, "snart": 624, "uppn\u00e5dde": 625, "prish\u00f6jningarna": 626, "uts\u00e4ndande": 627, "odenberg": 628, "misstankeregistret": 629, "nobel": 630, "aktionen": 631, "efterstr\u00e4vat": 632, "dyrtidstill\u00e4gg": 633, "fiskeriverket": 634, "sv\u00e5rt": 635, "f\u00f6rberedelsearbetet": 636, "ink\u00f6p": 637, "debattera": 638, "representanten": 639, "f\u00f6rhoppning": 640, "stadgans": 641, "n\u00e5deans\u00f6kan": 642, "beskriver": 643, "mell\u00e9n": 644, "misstroendevotum": 645, "kommunistisk": 646, "h\u00e4mtar": 647, "medvetenhet": 648, "f\u00f6rtj\u00e4nt": 649, "anf": 650, "kinesiska": 651, "tilldragit": 652, "nat": 653, "omsorgsfullt": 654, "v\u00e5rdsl\u00f6shet": 655, "undantagande": 656, "paris": 657, "b\u00e4ttre": 658, "ransoneringar": 659, "budskapen": 660, "ventilation": 661, "spelade": 662, "bilar": 663, "avsp\u00e4nning": 664, "s\u00e5v\u00e4l": 665, "flyttats": 666, "jordbruksfastighet": 667, "m\u00e5l": 668, "offentligen": 669, "v\u00e5rdens": 670, "\u00e5n": 671, "f\u00f6retas": 672, "s\u00e4kerhetstj\u00e4nsten": 673, "fiska": 674, "jakobsson": 675, "mottaga": 676, "hyresh\u00f6jning": 677, "hemf\u00f6rs\u00e4kringen": 678, "sk\u00e4ra": 679, "infordrat": 680, "misst\u00e4nka": 681, "annonsera": 682, "avsteg": 683, "sval\u00f6v": 684, "p\u00e5drivande": 685, "tillverkas": 686, "lennart": 687, "hush\u00e5llens": 688, "sakupplysningar": 689, "gener\u00f6sa": 690, "j\u00e4rnv\u00e4gstrafik": 691, "m\u00e5nne": 692, "l\u00e4roplanerna": 693, "helgdagar": 694, "byggnadsverksamhet": 695, "spetsen": 696, "svek": 697, "ut\u00f6vandet": 698, "alexanderson": 699, "f\u00e4sta": 700, "antimilitaristiska": 701, "folkbokf\u00f6ring": 702, "tryckte": 703, "bankoch": 704, "f\u00f6runders\u00f6kningar": 705, "velander": 706, "replikskiftet": 707, "\u00e4garens": 708, "grundbidrag": 709, "f\u00f6retr\u00e4tt": 710, "l\u00f6gnaktig": 711, "bluff": 712, "sk\u00e4lla": 713, "likv\u00e4rdig": 714, "landsting": 715, "regionalpolitiska": 716, "sp\u00e4dbarnsd\u00f6d": 717, "betingad": 718, "h\u00e4vdas": 719, "riksbanksfullm\u00e4ktige": 720, "departement": 721, "f\u00f6rv\u00e4rvade": 722, "f\u00f6rsvarets": 723, "luras": 724, "gilla": 725, "avkastning": 726, "bostadsproduktionen": 727, "mekaniska": 728, "h\u00e4ngt": 729, "delbet\u00e4nkande": 730, "berett": 731, "its\u00e4kerheten": 732, "torstensson": 733, "lika": 734, "h\u00f6gtst\u00e5ende": 735, "anordnas": 736, "registrerats": 737, "atombomben": 738, "belyst": 739, "modernare": 740, "v\u00e5gar": 741, "finger": 742, "eftersatt": 743, "skede": 744, "saklighet": 745, "uppropet": 746, "naturen": 747, "orolig": 748, "forskaren": 749, "temperatur": 750, "moralen": 751, "vecka": 752, "aff\u00e4rsm\u00e4ssigt": 753, "f\u00f6rs\u00e4kringstagarna": 754, "oacceptabla": 755, "uppdrag": 756, "yttrandeoch": 757, "l\u00e4ns": 758, "f\u00f6rverkligas": 759, "klyftorna": 760, "s\u00e4kerhetsproblemen": 761, "till\u00e4mplig": 762, "\u00e5tg\u00e4rd": 763, "utveckling": 764, "kastrup": 765, "verkligheten": 766, "vitsord": 767, "kraftig": 768, "trygghetslarm": 769, "riskeras": 770, "rollf\u00f6rdelning": 771, "siktar": 772, "vidgad": 773, "lantarbetarnas": 774, "avslutad": 775, "ann": 776, "skolsystemet": 777, "kristendomsundervisningen": 778, "carlstein": 779, "striktare": 780, "instrumentet": 781, "konsulenter": 782, "m\u00e5ls\u00e4ttningen": 783, "skenbart": 784, "flygs\u00e4kerheten": 785, "inskr\u00e4nkningarna": 786, "disponibla": 787, "godk\u00e4nnandet": 788, "direktkontakt": 789, "barnets": 790, "realiteten": 791, "h\u00f6gskolorna": 792, "erlanders": 793, "r\u00f6stber\u00e4ttigade": 794, "bekr\u00e4ftats": 795, "skadat": 796, "antireligi\u00f6sa": 797, "landsh\u00f6vdingen": 798, "orsakade": 799, "upph\u00f6rande": 800, "avdragsr\u00e4tt": 801, "informationskanalerna": 802, "rekommendera": 803, "noten": 804, "fr\u00e5gestunden": 805, "kostnadseffektivitet": 806, "riksidrottsf\u00f6rbundets": 807, "h\u00e4lsov\u00e5rdsupplysning": 808, "klaras": 809, "beroendet": 810, "vetenskapsm\u00e4n": 811, "otillb\u00f6rligt": 812, "itu": 813, "verkst\u00e4derna": 814, "bed\u00f6mt": 815, "f\u00f6rev\u00e4ndning": 816, "varom": 817, "uppfinningar": 818, "ensak": 819, "upph\u00f6r": 820, "transplantation": 821, "kunnigt": 822, "\u00e5terges": 823, "oljebolagen": 824, "f\u00f6rdelats": 825, "vidriga": 826, "helsingfors": 827, "enprocentsm\u00e5let": 828, "start": 829, "skatteberedningen": 830, "skriver": 831, "kollegiet": 832, "riksniv\u00e5": 833, "pressekreteraren": 834, "spanien": 835, "f\u00f6rtj\u00e4nstfulla": 836, "f\u00f6ljes": 837, "samf\u00f6rst\u00e5nd": 838, "sp\u00e5rbarhet": 839, "sundbergs": 840, "f\u00f6rlegade": 841, "till\u00e4mpats": 842, "tillfredsst\u00e4lld": 843, "finansutskottet": 844, "sambolagen": 845, "kort": 846, "invecklade": 847, "f\u00f6rs\u00e4ljas": 848, "lotteriet": 849, "merarbete": 850, "betvivlar": 851, "f\u00f6rordar": 852, "\u00f6nsket\u00e4nkande": 853, "roade": 854, "avg\u00f6r": 855, "brottsoffers": 856, "\u00e5tergivna": 857, "klang": 858, "kontrollerande": 859, "brottsutredning": 860, "informat\u00f6rer": 861, "uppr\u00e4ttas": 862, "anna": 863, "franska": 864, "alkoholskadade": 865, "tyngden": 866, "skyddsanordningar": 867, "socialismens": 868, "p\u00e5pekas": 869, "p\u00e5skyndas": 870, "enighet": 871, "ti": 872, "f\u00f6rd\u00e4rvas": 873, "f\u00f6rhastade": 874, "milj\u00f6organisationerna": 875, "favorisering": 876, "skugga": 877, "ans\u00f6kningsf\u00f6rfarandet": 878, "bostadspolitiska": 879, "prisstegring": 880, "avl\u00e4sa": 881, "hyresg\u00e4ster": 882, "liksom": 883, "\u00f6ppen": 884, "tilltr\u00e4tt": 885, "glider": 886, "\u00e5talad": 887, "fruktdrycker": 888, "gediget": 889, "uppf\u00f6rande": 890, "axlar": 891, "b\u00f6rdor": 892, "\u00f6stersj\u00f6regionen": 893, "narkotikaproblem": 894, "kvoter": 895, "billstr\u00f6m": 896, "risk": 897, "robusthet": 898, "lantbrukets": 899, "\u00e5terf\u00f6rs\u00e4ljare": 900, "gymnastik": 901, "informationsstyrelsens": 902, "medvetenheten": 903, "of\u00f6dda": 904, "l\u00f6gnen": 905, "energir\u00e5det": 906, "finge": 907, "oh\u00e4mmade": 908, "snabbhet": 909, "procedur": 910, "larmet": 911, "rekonstruktion": 912, "toge": 913, "synpunkter": 914, "samh\u00e4lleligt": 915, "former": 916, "k\u00f6ps": 917, "arbetsplatserna": 918, "h\u00e4r": 919, "informationsbyr\u00e5n": 920, "arbetsgivaravgifterna": 921, "l\u00e4mnats": 922, "v\u00e4lg\u00f6rande": 923, "f\u00e4rger": 924, "\u00f6berg": 925, "f\u00f6rfattningen": 926, "sk\u00f6tta": 927, "sp\u00e5ren": 928, "samarbetskommitt\u00e9": 929, "garanteras": 930, "skatteavdrag": 931, "informationsteknik": 932, "fredsbevarande": 933, "erbj\u00f6ds": 934, "konkurrenskraft": 935, "lage": 936, "biljetter": 937, "vrida": 938, "flyktingkrisen": 939, "folkr\u00f6relser": 940, "j\u00e4mnare": 941, "framf\u00f6rs": 942, "natio": 943, "stormen": 944, "hemligh\u00e5ller": 945, "beslutsunderlag": 946, "skogs\u00e4garnas": 947, "desperata": 948, "nation": 949, "sammankallas": 950, "kraftfullare": 951, "ungdomars": 952, "inst\u00e4mma": 953, "h\u00e5rdnande": 954, "angel\u00e4gnare": 955, "utsl\u00e4ppen": 956, "offentliggjorts": 957, "tackar": 958, "fl\u00e4sk": 959, "fullf\u00f6ljandet": 960, "utred": 961, "f\u00f6rhandlingsl\u00e4ge": 962, "arbetsomr\u00e5de": 963, "\u00f6verf\u00f6rts": 964, "andemeningen": 965, "tillagt": 966, "brukat": 967, "transportpolitiska": 968, "kungsbacka": 969, "stadganden": 970, "bem\u00f6ts": 971, "kr\u00e4vts": 972, "besv\u00e4rsr\u00e4tt": 973, "udda": 974, "tv\u00f6vervakning": 975, "p\u00e5talades": 976, "oklokt": 977, "f\u00e4llda": 978, "tryggheten": 979, "kartl\u00e4gger": 980, "j\u00e4mf\u00f6relsen": 981, "utf\u00f6rs\u00e4krade": 982, "f\u00f6refinnas": 983, "luftrum": 984, "resultat": 985, "kamrarnas": 986, "samverkande": 987, "kunskapsspridning": 988, "sollefte\u00e5": 989, "skeptisk": 990, "synskadades": 991, "f\u00f6rnuftiga": 992, "illusion": 993, "missbrukarna": 994, "f\u00f6rmena": 995, "kristendomsundervisning": 996, "anm\u00e4lt": 997, "fog": 998, "brandskyddsf\u00f6reningen": 999, "arm\u00e9n": 1000, "mp": 1001, "beg\u00e4rt": 1002, "utverka": 1003, "\u00f6vers\u00e4ttas": 1004, "pekas": 1005, "rovdjurspolitiken": 1006, "berott": 1007, "bonnie": 1008, "klagom\u00e5len": 1009, "mottar": 1010, "kartorna": 1011, "fick": 1012, "fosfor": 1013, "avsaknad": 1014, "enhetlig": 1015, "frigivning": 1016, "flyktingf\u00f6rl\u00e4ggningar": 1017, "besl\u00f6to": 1018, "erk\u00e4nner": 1019, "orientera": 1020, "ulandsfr\u00e5gor": 1021, "skor": 1022, "bekymret": 1023, "s\u00e4ljande": 1024, "varsla": 1025, "blankt": 1026, "svagaste": 1027, "argumentet": 1028, "istanbul": 1029, "informell": 1030, "undanh\u00e5llande": 1031, "bland": 1032, "ursprung": 1033, "ing\u00e5s": 1034, "kriminaliserar": 1035, "tragiska": 1036, "lorentzon": 1037, "sammankoppling": 1038, "utsikterna": 1039, "varudeklarationer": 1040, "offici\u00f6sa": 1041, "avtalsr\u00f6relse": 1042, "energif\u00f6rbrukningen": 1043, "ropar": 1044, "energipolitik": 1045, "incitament": 1046, "undp": 1047, "fax": 1048, "h\u00e4nge": 1049, "integrationen": 1050, "funktionshindrades": 1051, "avsatt": 1052, "borgen": 1053, "\u00f6verf\u00f6rande": 1054, "viktiga": 1055, "r\u00e4ttighet": 1056, "d\u00e4ri": 1057, "kansliet": 1058, "sinnessjukhus": 1059, "f\u00e5gel": 1060, "civilf\u00f6rsvaret": 1061, "parti": 1062, "befordran": 1063, "period": 1064, "talman": 1065, "abortlagstiftningen": 1066, "uppgives": 1067, "suppleanterna": 1068, "f\u00f6rg\u00e4ves": 1069, "taga": 1070, "stenmarck": 1071, "eudirektiv": 1072, "tvekan": 1073, "european": 1074, "renare": 1075, "h\u00e4nvisningar": 1076, "tillgodog\u00f6ra": 1077, "biltrafiken": 1078, "gripande": 1079, "utsagt": 1080, "informationsarbetet": 1081, "adbteknik": 1082, "informationsbehovet": 1083, "ofta": 1084, "betraktade": 1085, "f\u00f6rtydliga": 1086, "beklagande": 1087, "ber\u00e4knats": 1088, "anpassas": 1089, "kemikalieinspektionens": 1090, "valr\u00f6relserna": 1091, "f\u00f6rvissat": 1092, "avseende": 1093, "va": 1094, "bist\u00e5ndspolitiska": 1095, "knapphet": 1096, "ungdomsf\u00f6rbunden": 1097, "wallstr\u00f6m": 1098, "l\u00e4nets": 1099, "\u00f6ppeth\u00e5llande": 1100, "borgerlig": 1101, "framtr\u00e4tt": 1102, "individuell": 1103, "kontaktorgan": 1104, "utmaning": 1105, "v\u00e4glag": 1106, "hemsidan": 1107, "motto": 1108, "sj\u00e4lvklar": 1109, "varg": 1110, "fastlagt": 1111, "summariska": 1112, "riksdagsledam\u00f6ternas": 1113, "f\u00f6retagen": 1114, "inkluderande": 1115, "f\u00f6rvaltningsbolaget": 1116, "negligera": 1117, "helge": 1118, "f\u00f6ljdfr\u00e5ga": 1119, "f\u00f6rs\u00e4kra": 1120, "k\u00e4nslig": 1121, "skolverkets": 1122, "s\u00e5dana": 1123, "laboratorier": 1124, "j\u00e4msides": 1125, "stockholmstidning": 1126, "konsumentperspektivet": 1127, "upplevas": 1128, "passar": 1129, "f\u00f6rfarit": 1130, "drogs": 1131, "hotar": 1132, "f\u00f6r\u00e4ndringarna": 1133, "eng\u00e5ngsbelopp": 1134, "uppst\u00e5": 1135, "resonera": 1136, "paralleller": 1137, "europaparlamentets": 1138, "bostadsmarknaden": 1139, "bibliotekslagen": 1140, "l\u00f6negrad": 1141, "nobelpristagaren": 1142, "anspr\u00e5ket": 1143, "femtio": 1144, "d\u00f6ms": 1145, "arbetsmarknadsdepartementet": 1146, "ombildningen": 1147, "publicerade": 1148, "arbetsgrupp": 1149, "tillvarata": 1150, "l\u00e4nsstyrelsens": 1151, "basbelopp": 1152, "anm\u00e4lningsskyldighet": 1153, "samorganisation": 1154, "f\u00f6r\u00e4dla": 1155, "utf\u00f6rligare": 1156, "hamstring": 1157, "vidd": 1158, "ingrid": 1159, "mellanstatligt": 1160, "allm\u00e4nbildning": 1161, "gris": 1162, "till\u00e4mpliga": 1163, "diagnos": 1164, "mots\u00e4ttning": 1165, "skaffade": 1166, "operation": 1167, "trafikpolitik": 1168, "v\u00e4rn": 1169, "synd": 1170, "h\u00e4ll": 1171, "avlyssning": 1172, "k\u00e4rna": 1173, "f\u00f6rskolor": 1174, "konsumentv\u00e4gledningen": 1175, "tvkanaler": 1176, "granskas": 1177, "linje": 1178, "avf\u00e4rdas": 1179, "\u00e5tala": 1180, "tillk\u00e4nnagiva": 1181, "\u00f6verbrygga": 1182, "\u00e5stadkoms": 1183, "diskuterat": 1184, "finansierat": 1185, "sjukhusv\u00e5rd": 1186, "kristdemokrater": 1187, "avsev\u00e4rda": 1188, "kommenterade": 1189, "verkningsfullt": 1190, "fastnar": 1191, "sifferuppgifter": 1192, "lantm\u00e4teriet": 1193, "n\u00f6jda": 1194, "popularisering": 1195, "bef\u00e4let": 1196, "yttre": 1197, "inbj\u00f6d": 1198, "inkomstoch": 1199, "enigt": 1200, "n\u00e4ringslivet": 1201, "skilja": 1202, "inneb\u00f6rd": 1203, "borgen\u00e4rer": 1204, "subsidiaritetsprincipen": 1205, "bankoutskottet": 1206, "sj\u00e4lvstyrelse": 1207, "teckningar": 1208, "ansvarsfull": 1209, "morse": 1210, "land": 1211, "civilisationen": 1212, "minuters": 1213, "uppst\u00e4lla": 1214, "djurh\u00e5llning": 1215, "utlovade": 1216, "ineffektiva": 1217, "kvinnor": 1218, "borgarna": 1219, "varifr\u00e5n": 1220, "tillskrev": 1221, "moral": 1222, "po\u00e4ngtera": 1223, "f\u00f6rvaltningsmyndigheter": 1224, "f\u00f6retagsledningen": 1225, "kommenterat": 1226, "skilsm\u00e4ssa": 1227, "traktorskatten": 1228, "slagtr\u00e4": 1229, "skogsv\u00e5rdslagen": 1230, "f\u00f6rflyttning": 1231, "existerande": 1232, "b\u00e4sta": 1233, "begr\u00e4nsar": 1234, "departementstj\u00e4nstem\u00e4n": 1235, "omprioriteringar": 1236, "region": 1237, "producentoberoende": 1238, "betydelsefullt": 1239, "preventivt": 1240, "guds": 1241, "tv\u00e4r\u00e5lund": 1242, "utnyttjade": 1243, "kameror": 1244, "integrering": 1245, "ylva": 1246, "pandemi": 1247, "kretsen": 1248, "eun\u00e4mnden": 1249, "aktiebolag": 1250, "bakgrunden": 1251, "f\u00f6rutsatt": 1252, "palm": 1253, "f\u00f6rebragt": 1254, "dagtid": 1255, "beskattas": 1256, "stil": 1257, "livsmedelsproduktion": 1258, "l\u00e4sa": 1259, "sigge": 1260, "v\u00e4rmlands": 1261, "f\u00f6rs\u00f6ksverksamheten": 1262, "london": 1263, "talarens": 1264, "utbuden": 1265, "bj\u00e4rt": 1266, "folkh\u00e4lsoinstitutet": 1267, "forts": 1268, "tala": 1269, "uppgick": 1270, "abort": 1271, "adb": 1272, "insamla": 1273, "jobba": 1274, "staterna": 1275, "efterkomma": 1276, "f\u00f6redragningarna": 1277, "fungerat": 1278, "l\u00e4kemedelsf\u00f6retagens": 1279, "arbetsplanen": 1280, "folkpartimotionen": 1281, "rimligt": 1282, "grundpelare": 1283, "nye": 1284, "ekr": 1285, "centralf\u00f6rbundet": 1286, "n\u00e4rvaro": 1287, "rumsavlyssning": 1288, "vissa": 1289, "riksrevisionen": 1290, "breddning": 1291, "tillfr\u00e5gas": 1292, "\u00f6ppning": 1293, "skoldistrikt": 1294, "hemhj\u00e4lp": 1295, "yttrande": 1296, "tidningsreferat": 1297, "anlita": 1298, "underr\u00e4tta": 1299, "intr\u00e5ng": 1300, "tredjedelar": 1301, "penningtv\u00e4tt": 1302, "\u00f6verf\u00f6rmyndaren": 1303, "olyckor": 1304, "or\u00e4ttvist": 1305, "k\u00f6tt": 1306, "f\u00f6rbli": 1307, "v\u00e4ldiga": 1308, "arbetsl\u00f6shetsf\u00f6rs\u00e4kringen": 1309, "h\u00e5llbar": 1310, "anger": 1311, "f\u00f6rnybara": 1312, "fram\u00f6ver": 1313, "s\u00e4msta": 1314, "besvikelsen": 1315, "formuleringarna": 1316, "finansminister": 1317, "dels": 1318, "statsoch": 1319, "v\u00e4xlar": 1320, "best\u00e4llning": 1321, "an\u00e9r": 1322, "r\u00e5": 1323, "ibm": 1324, "informationsbroschyr": 1325, "kant": 1326, "byggen": 1327, "skadlig": 1328, "beredningsutskottets": 1329, "bjuda": 1330, "sticket": 1331, "beslutander\u00e4tten": 1332, "registerutdrag": 1333, "p\u00e5g\u00e5": 1334, "utf\u00e4rdar": 1335, "sammanst\u00e4llts": 1336, "konsumtionsm\u00f6nster": 1337, "personals": 1338, "vandra": 1339, "wictorsson": 1340, "m\u00e4rkv\u00e4rdigt": 1341, "telegrafverket": 1342, "hemort": 1343, "bostadsproduktion": 1344, "f\u00f6rbindelserna": 1345, "livsviktigt": 1346, "ber\u00e4kningar": 1347, "kreativitet": 1348, "oppositionella": 1349, "algeriet": 1350, "historia": 1351, "vagn": 1352, "by": 1353, "underh\u00e5llsskyldighet": 1354, "beklagligtvis": 1355, "\u00f6msesidig": 1356, "avvisats": 1357, "pressmeddelandet": 1358, "dra": 1359, "k\u00f6rde": 1360, "syfte": 1361, "tekoindustrin": 1362, "ali": 1363, "\u00f6de": 1364, "inspekt\u00f6rerna": 1365, "kroppsliga": 1366, "klassiska": 1367, "lille": 1368, "lilla": 1369, "anordnande": 1370, "ficka": 1371, "fara": 1372, "f\u00f6rdelas": 1373, "nog": 1374, "f\u00f6rklarliga": 1375, "n\u00e4slund": 1376, "styra": 1377, "hamilton": 1378, "telestyrelsen": 1379, "nypa": 1380, "registren": 1381, "kurderna": 1382, "bevarad": 1383, "mation": 1384, "kent": 1385, "infrias": 1386, "kombinationen": 1387, "israeliska": 1388, "g\u00f6rs": 1389, "d\u00e4rp\u00e5": 1390, "f\u00f6rmenande": 1391, "l\u00e5n": 1392, "allergier": 1393, "orsakerna": 1394, "anseende": 1395, "konstn\u00e4rligt": 1396, "konsumtion": 1397, "bil": 1398, "regeringsf\u00f6retr\u00e4dare": 1399, "f\u00f6rstudie": 1400, "pensionsstyrelsen": 1401, "f\u00f6rfattningsutredningen": 1402, "uppbyggnaden": 1403, "n\u00e4romr\u00e5de": 1404, "flyktingkvoten": 1405, "betalningen": 1406, "kvarst\u00e5r": 1407, "utge": 1408, "\u00e4vensom": 1409, "indien": 1410, "f\u00f6rsvinna": 1411, "avl\u00e4gsen": 1412, "bebyggelsen": 1413, "informationsplikten": 1414, "tolfte": 1415, "iakttaga": 1416, "centerpartiets": 1417, "ers\u00e4ttas": 1418, "sakta": 1419, "tesen": 1420, "indikerar": 1421, "dataoch": 1422, "marknadsekonomin": 1423, "botemedlet": 1424, "procenten": 1425, "f\u00f6rsatt": 1426, "teoretiskt": 1427, "handlagt": 1428, "branting": 1429, "misst\u00e4nkligg\u00f6ra": 1430, "regeringskansliet": 1431, "l\u00e4karv\u00e5rd": 1432, "enkelhet": 1433, "gertrud": 1434, "normerande": 1435, "oklarheter": 1436, "facktidskrifter": 1437, "utvidgad": 1438, "krigsmaterielexport": 1439, "framkommer": 1440, "golvet": 1441, "debattartikel": 1442, "riksdagsmajoriteten": 1443, "f\u00f6rbises": 1444, "b\u00e5dar": 1445, "f\u00f6relegat": 1446, "narkotikabrott": 1447, "f\u00f6rsvarsv\u00e4sen": 1448, "angel\u00e4get": 1449, "arabiska": 1450, "luciano": 1451, "bankst\u00f6dsn\u00e4mnden": 1452, "l\u00e4ran": 1453, "fabrikation": 1454, "doktor": 1455, "avst\u00e4ngd": 1456, "f\u00f6rsvarsdepartementet": 1457, "kryptografi": 1458, "f\u00f6rdubblas": 1459, "j\u00e4rnverk": 1460, "\u00f6verskridande": 1461, "\u00f6verenskommelsen": 1462, "utl\u00e4ndsk": 1463, "oundvikligt": 1464, "ansvarighet": 1465, "inriktade": 1466, "arbetsf\u00e4lt": 1467, "stolthet": 1468, "handling": 1469, "vv": 1470, "\u00f6ron": 1471, "hush\u00e5llen": 1472, "billigare": 1473, "straffas": 1474, "uppmanats": 1475, "v\u00e5rdarbetet": 1476, "\u00f6ppenheten": 1477, "fj\u00e4llen": 1478, "finansi\u00e4rer": 1479, "n\u00f6dv\u00e4ndighet": 1480, "kriterier": 1481, "marknadsf\u00f6ra": 1482, "instrumenten": 1483, "kompenseras": 1484, "sj\u00e4lvstyret": 1485, "urs\u00e4kta": 1486, "stacken": 1487, "livsm\u00f6nster": 1488, "r\u00e5dets": 1489, "omsorgsfull": 1490, "arbeta": 1491, "utbildade": 1492, "sv\u00e5raste": 1493, "storfinansens": 1494, "diskuterar": 1495, "l\u00e4gen": 1496, "visas": 1497, "investeringsverksamheten": 1498, "partis": 1499, "myndigheterna": 1500, "sundberg": 1501, "egyptiska": 1502, "must": 1503, "tillk\u00e4nnagivit": 1504, "arbetsgivare": 1505, "informationssynpunkt": 1506, "kringg\u00e5": 1507, "dyker": 1508, "aviserades": 1509, "tveksam": 1510, "sj\u00f6dahl": 1511, "hastigheten": 1512, "kopior": 1513, "dikt": 1514, "l\u00e4tt": 1515, "decentralisering": 1516, "edberg": 1517, "undra": 1518, "v\u00e4rnar": 1519, "sexualundervisning": 1520, "fri": 1521, "beslutade": 1522, "motverkar": 1523, "placeringen": 1524, "f\u00f6rorsakar": 1525, "prisutvecklingen": 1526, "myndigheter": 1527, "milj\u00f6ministerns": 1528, "medlemmar": 1529, "j\u00e4mf\u00f6rbar": 1530, "heltid": 1531, "rekommenderar": 1532, "reservanter": 1533, "behandlingsmetoder": 1534, "uts\u00e4nts": 1535, "talen": 1536, "avsl\u00f6jandet": 1537, "producentobundna": 1538, "avl\u00e4mnat": 1539, "h\u00e4ndelser": 1540, "vd": 1541, "l\u00e4rare": 1542, "faktapromemorior": 1543, "ringen": 1544, "utmed": 1545, "fantastisk": 1546, "tekniken": 1547, "m\u00e5naden": 1548, "otydlig": 1549, "aktning": 1550, "nykterhetsv\u00e5rd": 1551, "specificerade": 1552, "krim": 1553, "n\u00e5ddes": 1554, "\u00e5rskurserna": 1555, "n\u00e4mndem\u00e4n": 1556, "prim\u00e4r": 1557, "skrivet": 1558, "kapitalister": 1559, "f\u00f6rebr\u00e5elser": 1560, "automatiska": 1561, "departementspromemorian": 1562, "m\u00e4rklig": 1563, "samh\u00e4llsordning": 1564, "me": 1565, "annonseringen": 1566, "organisationskommitt\u00e9": 1567, "uppst\u00e4ller": 1568, "noggrann": 1569, "h\u00f6gtidligt": 1570, "\u00e5stad": 1571, "framh\u00e5llits": 1572, "djuren": 1573, "trevligt": 1574, "elektriska": 1575, "m\u00e4rkligare": 1576, "\u00e5talas": 1577, "gard": 1578, "massmediala": 1579, "irritationsmoment": 1580, "rad": 1581, "s\u00e4kerhetsskyddslagen": 1582, "freivalds": 1583, "sm\u00e5f\u00f6retagen": 1584, "monopol": 1585, "europakonventionen": 1586, "gransknings\u00e4rende": 1587, "fenomen": 1588, "fria": 1589, "vunnits": 1590, "resning": 1591, "hj\u00e4lpas": 1592, "motvikt": 1593, "anf\u00f6rt": 1594, "misst\u00e4nkt": 1595, "f\u00f6rs\u00e4kringsinspektionen": 1596, "k\u00f6n": 1597, "f\u00f6ra": 1598, "konsumentens": 1599, "nedl\u00e4ggningen": 1600, "l\u00e4nsstyrelse": 1601, "prisuppgifter": 1602, "drog": 1603, "l\u00f6na": 1604, "saknar": 1605, "sp\u00e4nning": 1606, "utbetalningarna": 1607, "skrivningen": 1608, "ifr\u00e5gas\u00e4tter": 1609, "utbildningsminister": 1610, "ut\u00f6kad": 1611, "spekulera": 1612, "v\u00e4gdistrikten": 1613, "kostnadsber\u00e4kningar": 1614, "likv\u00e4rdiga": 1615, "dubbla": 1616, "nutek": 1617, "\u00f6vertygelsen": 1618, "livs\u00e5sk\u00e5dningsfr\u00e5gor": 1619, "till\u00e4ggspension": 1620, "bekr\u00e4ftelse": 1621, "bolagsbildningen": 1622, "genomf\u00f6rda": 1623, "godtaga": 1624, "teheran": 1625, "attraktiva": 1626, "eleverna": 1627, "p\u00e5g\u00e5tt": 1628, "djurskyddet": 1629, "narkotikabek\u00e4mpningen": 1630, "riksdagsgrupperna": 1631, "sistone": 1632, "tilltr\u00e4dde": 1633, "fundering": 1634, "v\u00e4rdel\u00f6s": 1635, "j\u00e4mf\u00f6rt": 1636, "muntliga": 1637, "organet": 1638, "avslutar": 1639, "f\u00f6rdr\u00f6jer": 1640, "storstaden": 1641, "f\u00f6rsv\u00e5rar": 1642, "f\u00f6rutvarande": 1643, "aggregat": 1644, "ehuru": 1645, "anf\u00f6randet": 1646, "nyheterna": 1647, "beskrivas": 1648, "omh\u00e4ndertas": 1649, "fascistiska": 1650, "riksm\u00f6te": 1651, "resultaten": 1652, "innevarande": 1653, "tidskriften": 1654, "lydelse": 1655, "lantbruksh\u00f6gskolan": 1656, "marita": 1657, "rustad": 1658, "ingvardsson": 1659, "ans\u00e5g": 1660, "f\u00f6rsiktighet": 1661, "fogar": 1662, "v\u00e4rderingarna": 1663, "entusiasm": 1664, "vargar": 1665, "angick": 1666, "f\u00f6rkasta": 1667, "ambiti\u00f6s": 1668, "enkelt": 1669, "klarheten": 1670, "seminarier": 1671, "genomt\u00e4nkta": 1672, "likhet": 1673, "\u00e4gda": 1674, "folkh\u00f6gskolan": 1675, "minns": 1676, "spara": 1677, "rymma": 1678, "synes": 1679, "fastst\u00e4llts": 1680, "erbjudit": 1681, "angr\u00e4nsande": 1682, "fyllda": 1683, "upph\u00e4vande": 1684, "smygande": 1685, "utse": 1686, "utkomma": 1687, "harding": 1688, "granskat": 1689, "trafikregler": 1690, "s\u00e4nder": 1691, "omst\u00e4llningen": 1692, "tryckfrihetsf\u00f6rordning": 1693, "h\u00e4kten": 1694, "manipulationer": 1695, "villfarelsen": 1696, "invandrarkvinnorna": 1697, "\u00e5rhundraden": 1698, "sann": 1699, "sweden": 1700, "ol\u00e4mplighet": 1701, "kampanjerna": 1702, "\u00f6verl\u00e4mnats": 1703, "informationsdelen": 1704, "anskaffningen": 1705, "rationaliseringen": 1706, "regeringspartiet": 1707, "utskottsmajoritetens": 1708, "sara": 1709, "betingade": 1710, "\u00f6verordnades": 1711, "anst\u00e4lldes": 1712, "succ\u00e9": 1713, "adoptionscentrum": 1714, "b\u00e5tarna": 1715, "utspridd": 1716, "egentligen": 1717, "slutf\u00f6rvaring": 1718, "fruktar": 1719, "historik": 1720, "sinfdok": 1721, "haparanda": 1722, "rum": 1723, "avsikt": 1724, "utskick": 1725, "handl\u00e4ggningstider": 1726, "sammanfallande": 1727, "framgent": 1728, "ekologisk": 1729, "grundlagsfr\u00e5gor": 1730, "avkr\u00e4va": 1731, "arbetsmarknadspolitisk": 1732, "\u00e5tg\u00e4rda": 1733, "n\u00e4tet": 1734, "tidningsredaktioner": 1735, "samtycke": 1736, "s\u00e4ndas": 1737, "ov\u00e4sentligt": 1738, "prostitution": 1739, "holms": 1740, "huvudmannaskap": 1741, "\u00f6verl\u00e5ta": 1742, "legostadgan": 1743, "dagblad": 1744, "inr\u00e4tta": 1745, "betygar": 1746, "gula": 1747, "blygsamhet": 1748, "of\u00f6r\u00e4ndrat": 1749, "\u00e4ldre": 1750, "grekland": 1751, "jordbrukarbanken": 1752, "omintetg\u00f6ra": 1753, "beh\u00e5llningen": 1754, "tankeg\u00e5ng": 1755, "milit\u00e4rtekniska": 1756, "givetvis": 1757, "utbildat": 1758, "finansmarknaden": 1759, "p\u00e5verkar": 1760, "reformerade": 1761, "representera": 1762, "f\u00f6rutser": 1763, "sover": 1764, "reglernas": 1765, "t\u00e4vlan": 1766, "liten": 1767, "skadats": 1768, "identitetskort": 1769, "central": 1770, "andels\u00e4gare": 1771, "f\u00f6r\u00e4ldrarnas": 1772, "nyt\u00e4nkande": 1773, "betona": 1774, "f\u00f6rfattarna": 1775, "ivar": 1776, "halvan": 1777, "auktion": 1778, "garanterad": 1779, "betr\u00e4ffande": 1780, "hj\u00e4lp\u00e5tg\u00e4rder": 1781, "onsdag": 1782, "\u00f6vertog": 1783, "\u00f6mmande": 1784, "iva": 1785, "extrema": 1786, "energieffektivisering": 1787, "signalerna": 1788, "medicin": 1789, "anm\u00e4rkning": 1790, "angivet": 1791, "polism\u00e4n": 1792, "statstj\u00e4narna": 1793, "bol\u00e5n": 1794, "fullgod": 1795, "portalen": 1796, "illa": 1797, "upparbetning": 1798, "argentina": 1799, "skogsoch": 1800, "somras": 1801, "san": 1802, "isabella": 1803, "ssu": 1804, "sekret": 1805, "h\u00e4vdar": 1806, "samh\u00e4llets": 1807, "bed\u00f6mningarna": 1808, "registrera": 1809, "klassas": 1810, "h\u00e4nvisats": 1811, "grymhet": 1812, "nionde": 1813, "utarbetande": 1814, "bestraffa": 1815, "skattemoralen": 1816, "v\u00e4ljare": 1817, "\u00f6resundsbron": 1818, "debatterade": 1819, "sv\u00e4var": 1820, "atppension\u00e4rerna": 1821, "v\u00e4st": 1822, "anslags\u00e4skanden": 1823, "fornfynd": 1824, "dock": 1825, "fackskolan": 1826, "uppm\u00e4rksamma": 1827, "ansvara": 1828, "krissituationer": 1829, "tillf\u00f6r": 1830, "behj\u00e4lpliga": 1831, "boxer": 1832, "skrivningarna": 1833, "\u00e5ratal": 1834, "flyktingstatus": 1835, "oj\u00e4mlika": 1836, "fastighet": 1837, "uti": 1838, "norrlandsl\u00e4nen": 1839, "aktualiserar": 1840, "principiellt": 1841, "konkurrenter": 1842, "gest": 1843, "ber\u00e4ttigar": 1844, "missa": 1845, "\u00e4mbetsm\u00e4n": 1846, "typexempel": 1847, "skattekontrollen": 1848, "unckel": 1849, "j\u00e4mst\u00e4lldhetsfr\u00e5gor": 1850, "exakta": 1851, "j\u00e4mst\u00e4lla": 1852, "giltiga": 1853, "dokumentation": 1854, "vakna": 1855, "landsbygdsutveckling": 1856, "beskrivning": 1857, "m\u00f6jligast": 1858, "gr\u00e4nsen": 1859, "energisystem": 1860, "utbreda": 1861, "flyktingmottagande": 1862, "boendekostnaderna": 1863, "d\u00f6ljer": 1864, "anmodade": 1865, "t\u00e5gf\u00f6rseningar": 1866, "handhavandet": 1867, "f\u00f6rlorat": 1868, "avtalsverket": 1869, "utsl\u00e4pp": 1870, "p\u00e5st\u00e5endena": 1871, "v\u00e4rnplikten": 1872, "nyvalda": 1873, "k\u00e4rnvapenkrig": 1874, "grundlagar": 1875, "d\u00e5": 1876, "dokumenterat": 1877, "erfarenhetsm\u00e4ssigt": 1878, "kritiserade": 1879, "mots\u00e4ttningarna": 1880, "redig": 1881, "antagligen": 1882, "f\u00f6retr\u00e4der": 1883, "valteknisk": 1884, "dimensionering": 1885, "datasystem": 1886, "lett": 1887, "informerades": 1888, "intellektuell": 1889, "bristerna": 1890, "nyheters": 1891, "kr\u00e4ves": 1892, "fabrikanten": 1893, "intim": 1894, "l\u00e4sekrets": 1895, "myndiga": 1896, "polisman": 1897, "bi\u00f6rsmark": 1898, "produktion": 1899, "\u00f6verskulds\u00e4ttning": 1900, "bev\u00e5g": 1901, "avslagen": 1902, "r\u00e4ttvisan": 1903, "framst\u00e4llts": 1904, "andels\u00e4garen": 1905, "p\u00e5talade": 1906, "bah": 1907, "utf\u00f6ras": 1908, "betalt": 1909, "f\u00f6rtur": 1910, "utredningsman": 1911, "socialtj\u00e4nstens": 1912, "skyndsamt": 1913, "regionens": 1914, "f\u00f6delsekontroll": 1915, "lysande": 1916, "sl\u00e5ende": 1917, "eun\u00e4mnd": 1918, "ohederligt": 1919, "f\u00f6rtr\u00f6stan": 1920, "sjukhusen": 1921, "uteblir": 1922, "handlingarna": 1923, "efterstr\u00e4va": 1924, "sk\u00e4l": 1925, "apotek": 1926, "mbs": 1927, "p\u00e5pekande": 1928, "uppst\u00e5r": 1929, "hj\u00e4lps\u00f6kande": 1930, "meddela": 1931, "b\u00f6r": 1932, "medlens": 1933, "forsmark": 1934, "bostadsomr\u00e5dena": 1935, "h\u00e4rn\u00e4st": 1936, "marknad": 1937, "ogrundad": 1938, "tillg\u00e4ngligg\u00f6ra": 1939, "sl\u00e4cka": 1940, "organisationernas": 1941, "v\u00e4lmotiverade": 1942, "ickestatliga": 1943, "fantasi": 1944, "fly": 1945, "uppg\u00e5r": 1946, "decentraliserad": 1947, "f\u00f6rfattningarna": 1948, "omg\u00e4rdar": 1949, "mognad": 1950, "klimatanpassning": 1951, "uppn\u00e5": 1952, "p\u00e5talas": 1953, "produktregistret": 1954, "b\u00f6rjesson": 1955, "riksradion": 1956, "revolution": 1957, "stigit": 1958, "tyckte": 1959, "bytte": 1960, "producentintressen": 1961, "yrkesinspekt\u00f6ren": 1962, "till\u00e5ter": 1963, "individen": 1964, "kosovo": 1965, "uppmuntras": 1966, "uppbringa": 1967, "nedsk\u00e4rning": 1968, "best\u00e4mmes": 1969, "s\u00e4nda": 1970, "motiveringar": 1971, "maastrichtf\u00f6rdraget": 1972, "p\u00e5verkanskampanjer": 1973, "f\u00f6rkunnade": 1974, "hasch": 1975, "m\u00e4rk": 1976, "kapitalismens": 1977, "samh\u00e4lleliga": 1978, "f\u00f6rv\u00e4g": 1979, "varornas": 1980, "k\u00f6nsstympning": 1981, "giftfri": 1982, "praktiska": 1983, "faktorn": 1984, "c": 1985, "levererar": 1986, "agerar": 1987, "f\u00f6rsening": 1988, "nom": 1989, "demokratiministern": 1990, "\u00e4gt": 1991, "avslutade": 1992, "beteckna": 1993, "systematiska": 1994, "riksdagsbiblioteket": 1995, "fackets": 1996, "ekstr\u00f6m": 1997, "konkurrensverket": 1998, "statsmakt": 1999, "stefan": 2000, "bro": 2001, "vilken": 2002, "beskickningar": 2003, "sammanslagning": 2004, "rekommenderat": 2005, "ankomma": 2006, "belyses": 2007, "regulj\u00e4rt": 2008, "skolmyndigheterna": 2009, "producerar": 2010, "arbetsr\u00e4ttsliga": 2011, "sk\u00e4rps": 2012, "anst\u00e4lls": 2013, "grundfr\u00e5gan": 2014, "bakom": 2015, "redogjort": 2016, "utredarna": 2017, "informerats": 2018, "genomtr\u00e4ngande": 2019, "g\u00e5": 2020, "pedagogiskt": 2021, "visir": 2022, "avg\u00e5": 2023, "f\u00f6rtroender\u00e5d": 2024, "str\u00e5lning": 2025, "organisationsform": 2026, "adress": 2027, "omg\u00e5ngen": 2028, "regimer": 2029, "my": 2030, "lovat": 2031, "ogillande": 2032, "dyrortsgrupperingen": 2033, "pehrsson": 2034, "h\u00e4lsingborg": 2035, "nedrustningsomr\u00e5det": 2036, "pr\u00e4glats": 2037, "bilister": 2038, "heller": 2039, "v\u00e4lgrundat": 2040, "lutar": 2041, "ins\u00e4ndare": 2042, "tillh\u00f6rde": 2043, "s\u00e4tta": 2044, "bottna": 2045, "underr\u00e4ttelsetj\u00e4nsten": 2046, "fr\u00e4mste": 2047, "tillf\u00e4llighet": 2048, "sekretariatet": 2049, "revisionen": 2050, "fastslog": 2051, "elimineras": 2052, "v\u00e5rden": 2053, "besv\u00e4ret": 2054, "psykiatriska": 2055, "svart": 2056, "reall\u00f6ner": 2057, "vila": 2058, "vall\u00f6ften": 2059, "tusentals": 2060, "p\u00e5fallande": 2061, "s\u00f6ndagen": 2062, "socialpolitisk": 2063, "demokratien": 2064, "betalningsf\u00f6rsummelse": 2065, "skogsarbetarna": 2066, "motion\u00e4rerna": 2067, "giv": 2068, "h\u00e4mtats": 2069, "skadelidande": 2070, "v\u00e5rdcentral": 2071, "humant": 2072, "tillbakavisar": 2073, "initiativ": 2074, "\u00f6verord": 2075, "hindra": 2076, "\u00f6nskligt": 2077, "bist\u00e5ndsverksamhet": 2078, "beslutsfattande": 2079, "er\u00f6vra": 2080, "stilla": 2081, "administrativa": 2082, "hybridhot": 2083, "r\u00f6js": 2084, "gymnasieelever": 2085, "byggdes": 2086, "flygbladet": 2087, "vidgats": 2088, "menar": 2089, "f\u00f6da": 2090, "domarna": 2091, "anst\u00e4lla": 2092, "klistra": 2093, "ut\u00f6vat": 2094, "omotiverad": 2095, "framf\u00f6res": 2096, "samk\u00f6rningar": 2097, "skattelagstiftningen": 2098, "riktning": 2099, "blockad": 2100, "f\u00f6rslagsvis": 2101, "sommarens": 2102, "funktion": 2103, "f\u00f6reg\u00e5ngare": 2104, "tillsammans": 2105, "ense": 2106, "till\u00e4mpningen": 2107, "operativ": 2108, "statsr\u00e5dsberedningen": 2109, "divergerande": 2110, "databaser": 2111, "rosqvist": 2112, "flexibel": 2113, "handl\u00e4gga": 2114, "\u00f6kas": 2115, "milj\u00f6fr\u00e5gorna": 2116, "f\u00f6rhandlingarna": 2117, "trafikolyckornas": 2118, "nationell": 2119, "hyllan": 2120, "arbetsm\u00f6jligheter": 2121, "kontroversiell": 2122, "konsten": 2123, "\u00f6verfl\u00f6d": 2124, "ragnhild": 2125, "arbetsgivaravgifter": 2126, "moderater": 2127, "v\u00e4ntetiderna": 2128, "kanh\u00e4nda": 2129, "ber\u00e4knat": 2130, "tillfyllestg\u00f6rande": 2131, "lastas": 2132, "erfordrades": 2133, "melin": 2134, "fastmera": 2135, "nedfallet": 2136, "personers": 2137, "termen": 2138, "ef": 2139, "provet": 2140, "utredningstj\u00e4nsten": 2141, "inbegripet": 2142, "gunnar": 2143, "beh\u00f6vts": 2144, "fack": 2145, "alkoholpolitisk": 2146, "ko": 2147, "bevisar": 2148, "h\u00e4nderna": 2149, "halsen": 2150, "redog\u00f6r": 2151, "laila": 2152, "heiding": 2153, "n\u00f6jd": 2154, "koldioxidutsl\u00e4pp": 2155, "kv\u00e4llen": 2156, "generella": 2157, "cykelbanor": 2158, "praktiseras": 2159, "demokratin": 2160, "spararnas": 2161, "publicerad": 2162, "enligt": 2163, "tankeg\u00e5ngarna": 2164, "uppfyllandet": 2165, "handfast": 2166, "prognoserna": 2167, "barnombudsmannen": 2168, "uppr\u00f6rdhet": 2169, "genant": 2170, "eventuell": 2171, "motorfordon": 2172, "inkommer": 2173, "koncentrerade": 2174, "annie": 2175, "obeh\u00f6rig": 2176, "bed\u00f6mning": 2177, "sanning": 2178, "utgiftsomr\u00e5det": 2179, "\u00e5h\u00f6rt": 2180, "producerat": 2181, "faktamaterial": 2182, "uts\u00e4ttas": 2183, "all": 2184, "avslutats": 2185, "l\u00f6nsamma": 2186, "uppm\u00e4rksamhet": 2187, "torkel": 2188, "neutrala": 2189, "f\u00f6rhindrat": 2190, "baserad": 2191, "gyllene": 2192, "blanda": 2193, "information": 2194, "utvecklingsfonderna": 2195, "socker": 2196, "milj\u00f6m\u00e5l": 2197, "anordnandet": 2198, "jordbrukarna": 2199, "dom\u00e4nverket": 2200, "obefintligt": 2201, "distribuerats": 2202, "kretsarna": 2203, "r\u00e4ttvisans": 2204, "yrkesinriktade": 2205, "utformas": 2206, "bidrag": 2207, "elev": 2208, "anst\u00e4llningsskyddslagen": 2209, "st\u00f6ld": 2210, "antimilit\u00e4r": 2211, "alkoholreklam": 2212, "\u00f6nskv\u00e4rda": 2213, "undanh\u00e5llit": 2214, "l\u00e4ttillg\u00e4ngligt": 2215, "video": 2216, "omst\u00e4ndigheterna": 2217, "sveaskog": 2218, "utnyttjad": 2219, "f\u00f6rh\u00f6jd": 2220, "upph\u00f6rt": 2221, "f\u00f6retagsverksamheten": 2222, "\u00f6versatt": 2223, "fritidsb\u00e5tar": 2224, "motionsparet": 2225, "\u00e4ndam\u00e5lsenligheten": 2226, "hemst\u00e4llde": 2227, "gr\u00e4nsv\u00e4rde": 2228, "r\u00e4ttelse": 2229, "hava": 2230, "lida": 2231, "l\u00f6neoch": 2232, "planeringsoch": 2233, "provisoriskt": 2234, "ungdomslagen": 2235, "h\u00e4ri": 2236, "ringde": 2237, "burenstam": 2238, "m\u00f6rker": 2239, "renar": 2240, "journalisterna": 2241, "disponent": 2242, "handlingen": 2243, "uppst\u00e4lls": 2244, "kompis": 2245, "teori": 2246, "manliga": 2247, "livsstilens": 2248, "uttagas": 2249, "aktivisering": 2250, "anslagsframst\u00e4llning": 2251, "undertecknande": 2252, "bolagsstyrelsen": 2253, "tiska": 2254, "sverigedemokrater": 2255, "qvist": 2256, "extrapriser": 2257, "transaktioner": 2258, "esperanto": 2259, "rum\u00e4nska": 2260, "arbetena": 2261, "bundit": 2262, "sprides": 2263, "grundas": 2264, "kulturministern": 2265, "skogs": 2266, "besvarats": 2267, "sv\u00e5ra": 2268, "grundliga": 2269, "d\u00f6rrar": 2270, "varvid": 2271, "fogade": 2272, "slopats": 2273, "val": 2274, "presentationen": 2275, "trakter": 2276, "orimligt": 2277, "inspektionerna": 2278, "samlingsregeringens": 2279, "\u00f6vergrepp": 2280, "m\u00e5ng\u00e5rig": 2281, "uttryckts": 2282, "tex": 2283, "\u00f6ka": 2284, "f\u00f6rh\u00e5lla": 2285, "lyssnade": 2286, "diplomatiska": 2287, "avigsidor": 2288, "informationsmottagare": 2289, "besitter": 2290, "syd": 2291, "utdelat": 2292, "verkst\u00e4llt": 2293, "anh\u00e5llit": 2294, "markerad": 2295, "v\u00e4rldar": 2296, "krediterna": 2297, "denne": 2298, "inb\u00f6rdeskriget": 2299, "riktades": 2300, "\u00f6vervakningen": 2301, "dagspressen": 2302, "f\u00f6rvillande": 2303, "reservat": 2304, "tingsr\u00e4tter": 2305, "v\u00e4xel": 2306, "b\u00e4rkraftiga": 2307, "preventiv": 2308, "tco": 2309, "bostadsfr\u00e5gan": 2310, "svt": 2311, "antagligt": 2312, "lantbrukare": 2313, "f\u00f6rnyat": 2314, "akta": 2315, "vidtar": 2316, "l\u00e4ktaren": 2317, "sj\u00e4lvdeklarationen": 2318, "resolutionen": 2319, "m\u00e5ls\u00e4ttningar": 2320, "torgny": 2321, "behj\u00e4rtansv\u00e4rt": 2322, "kr\u00e4vas": 2323, "engstr\u00f6m": 2324, "huvudlinjen": 2325, "sp\u00e4nt": 2326, "priskontrollen": 2327, "f\u00f6retagsformer": 2328, "gynnade": 2329, "n\u00f6dv\u00e4ndig": 2330, "avgiva": 2331, "beh\u00e4rskar": 2332, "inflationen": 2333, "margareta": 2334, "husm\u00f6drar": 2335, "insynen": 2336, "ulandshj\u00e4lpen": 2337, "thomas": 2338, "hemmingsson": 2339, "arbetsr\u00e4ttskommitt\u00e9ns": 2340, "bog": 2341, 