{"miljard": 0, "f\u00f6rs\u00e4kra": 1, "skaffade": 2, "l\u00e4kemedelsverket": 3, "antagas": 4, "pr\u00f6var": 5, "ansvaret": 6, "bevaras": 7, "yrke": 8, "h\u00e5ll": 9, "dylika": 10, "skolverkets": 11, "inneh\u00e5ller": 12, "ljuset": 13, "hundra": 14, "kontrollstyrelsen": 15, "f\u00f6redrag": 16, "von": 17, "kvarst\u00e5": 18, "r\u00e4ntan": 19, "kanske": 20, "organisationer": 21, "tabeller": 22, "hamnar": 23, "riksdagsledam\u00f6terna": 24, "beroende": 25, "f\u00f6retagsn\u00e4mnden": 26, "ute": 27, "inser": 28, "ans\u00f6kan": 29, "lands": 30, "ers\u00e4ttas": 31, "bolagets": 32, "utf\u00f6rligare": 33, "f\u00f6ref\u00f6ll": 34, "tillfredsst\u00e4lla": 35, "f\u00f6rebyggande": 36, "skattebetalarna": 37, "fredrik": 38, "k\u00e4nsla": 39, "flygvapnet": 40, "bist\u00e5": 41, "sydafrika": 42, "en": 43, "riktning": 44, "prelimin\u00e4ra": 45, "anta": 46, "f\u00f6rr\u00e4n": 47, "\u00e5rsredovisningen": 48, "kvaliteten": 49, "r\u00e4dd": 50, "avdrag": 51, "framh\u00f6lls": 52, "anpassas": 53, "annan": 54, "\u00f6verskottsinformation": 55, "tacksam": 56, "enheter": 57, "september": 58, "k\u00e4nnas": 59, "\u00e4rade": 60, "l\u00e4mpliga": 61, "f\u00f6rsvaret": 62, "femte": 63, "brukar": 64, "statssekreterare": 65, "genomf\u00f6rdes": 66, "st\u00e5ndpunkt": 67, "f\u00f6rklarar": 68, "invandringen": 69, "h\u00e4nger": 70, "aktualiserats": 71, "vittnar": 72, "fortbildning": 73, "uppgift": 74, "rapporter": 75, "efter\u00e5t": 76, "passiva": 77, "baltikum": 78, "reellt": 79, "sk\u00f6tas": 80, "alltsedan": 81, "kritiserat": 82, "v\u00e4ckts": 83, "kontakten": 84, "informella": 85, "\u00f6versynen": 86, "uppges": 87, "oppositionen": 88, "beg\u00e4rde": 89, "universitet": 90, "upplysas": 91, "tidtabeller": 92, "slutliga": 93, "omst\u00e4llning": 94, "statsr\u00e5den": 95, "\u00e4rendes": 96, "vidarebefordra": 97, "framg\u00e5r": 98, "starta": 99, "attityden": 100, "utg\u00e5tt": 101, "offentligen": 102, "snarare": 103, "skrifter": 104, "anse": 105, "insamlandet": 106, "garanterar": 107, "lagrad": 108, "avskaffa": 109, "pagrotsky": 110, "budgeten": 111, "f\u00f6rlita": 112, "utgifter": 113, "lule\u00e5": 114, "anvisade": 115, "verkligen": 116, "handlingsplaner": 117, "spritt": 118, "beklaga": 119, "lagstifta": 120, "olycksfall": 121, "naturliga": 122, "best\u00e5r": 123, "motta": 124, "befolkningen": 125, "upph\u00f6r": 126, "karin": 127, "framkom": 128, "spridning": 129, "ansl\u00e5r": 130, "f\u00f6rs\u00f6rjningsl\u00e4get": 131, "st\u00e4llen": 132, "brev": 133, "orterna": 134, "uppm\u00e4rksammat": 135, "ut\u00f6var": 136, "riksdag": 137, "personer": 138, "utv\u00e4rdera": 139, "tittat": 140, "riktigheten": 141, "handhar": 142, "demokratin": 143, "n\u00e4mndens": 144, "avgifter": 145, "spelat": 146, "uppt\u00e4cker": 147, "framkomma": 148, "landsbygden": 149, "l\u00e4karna": 150, "lidande": 151, "understrukit": 152, "g\u00e4vle": 153, "perioden": 154, "som": 155, "riktar": 156, "grundligt": 157, "strypa": 158, "v\u00e4sterbotten": 159, "f\u00f6relagts": 160, "framdeles": 161, "fullm\u00e4ktige": 162, "skriver": 163, "\u00f6stersj\u00f6n": 164, "omst\u00e4ndighet": 165, "geologiska": 166, "registrera": 167, "kraftfull": 168, "beaktande": 169, "noteras": 170, "beretts": 171, "motst\u00e5ndare": 172, "sis": 173, "arbetsmetoder": 174, "marknadsekonomi": 175, "dr\u00f6ja": 176, "hoppas": 177, "offentlig": 178, "ing\u00e5r": 179, "f\u00f6rst\u00e4rker": 180, "beaktar": 181, "processen": 182, "vila": 183, "l\u00e4nsstyrelser": 184, "funnos": 185, "pensionerna": 186, "legala": 187, "ensidigt": 188, "spreds": 189, "hj\u00e4lpas": 190, "studier": 191, "kraven": 192, "s\u00e4tts": 193, "given": 194, "r\u00f6relsen": 195, "missbruka": 196, "utbilda": 197, "staten": 198, "allm\u00e4nnas": 199, "direkt\u00f6r": 200, "berott": 201, "syften": 202, "pension\u00e4rerna": 203, "ans\u00e5g": 204, "kvinnors": 205, "statliga": 206, "miljarder": 207, "form": 208, "finansieras": 209, "oss": 210, "intern": 211, "bedrivande": 212, "telefonkatalogen": 213, "v\u00e4ldigt": 214, "verkningar": 215, "representanter": 216, "intressera": 217, "samh\u00e4lleliga": 218, "fortsatta": 219, "forts\u00e4tter": 220, "ville": 221, "tillf\u00e4lligt": 222, "abortf\u00f6rebyggande": 223, "bokslut": 224, "dagspressen": 225, "centerns": 226, "ovan": 227, "enkla": 228, "genomf\u00f6r": 229, "dagen": 230, "introduktion": 231, "f\u00f6rst\u00e5": 232, "m\u00f6drar": 233, "st\u00e4lldes": 234, "konsumentens": 235, "tilltro": 236, "f\u00f6resl\u00e5s": 237, "n\u00e4stan": 238, "mottagare": 239, "vilseleda": 240, "i": 241, "offentliga": 242, "intagna": 243, "handikapp": 244, "schengen": 245, "m\u00e5naderna": 246, "blott": 247, "varor": 248, "regeringsh\u00e5ll": 249, "ram": 250, "barnav\u00e5rdscentraler": 251, "digitalt": 252, "f\u00f6reningslivet": 253, "f\u00f6lja": 254, "framtid": 255, "vidaste": 256, "fram\u00e5t": 257, "akuta": 258, "tr\u00e4nger": 259, "noggranna": 260, "n\u00e4sta": 261, "auktoritativ": 262, "fru": 263, "fl\u00f6det": 264, "ringde": 265, "fattat": 266, "deltagande": 267, "medlen": 268, "f\u00f6rtroliga": 269, "riklig": 270, "f\u00f6": 271, "sund": 272, "forts\u00e4ttningsvis": 273, "allts\u00e5": 274, "f\u00e4rdiga": 275, "arbeta": 276, "generation": 277, "klagar": 278, "f\u00f6rklaring": 279, "statsutskottet": 280, "arbetsplatserna": 281, "tusentals": 282, "aspekt": 283, "inledningsanf\u00f6rande": 284, "budgetministern": 285, "konferens": 286, "f\u00f6rberedelserna": 287, "cecilia": 288, "\u00f6verl\u00e4mnade": 289, "radios": 290, "besittning": 291, "skrivna": 292, "kopplas": 293, "arbetskraften": 294, "mitten": 295, "skriftliga": 296, "interpellation": 297, "insikter": 298, "skyddsv\u00e4rd": 299, "riktlinjer": 300, "socialdepartementet": 301, "n\u00e4mnv\u00e4rd": 302, "handla": 303, "nyss": 304, "begr\u00e4nsas": 305, "v\u00e4rdet": 306, "m\u00e4rklig": 307, "kategorier": 308, "diskutera": 309, "samtalen": 310, "sista": 311, "r\u00e5det": 312, "barnav\u00e5rdscentralerna": 313, "f\u00f6rdjupa": 314, "muntligt": 315, "ambassader": 316, "kurs": 317, "and": 318, "handl\u00e4ggare": 319, "fredliga": 320, "intaga": 321, "m\u00f6jligg\u00f6ra": 322, "observerat": 323, "signalspaning": 324, "tredje": 325, "\u00f6gonblicket": 326, "inneb\u00e4ra": 327, "falska": 328, "bofors": 329, "deklarationen": 330, "skadest\u00e5nd": 331, "varna": 332, "betydande": 333, "framtiden": 334, "bedrivit": 335, "sekretessen": 336, "\u00e4mnar": 337, "s\u00e4nds": 338, "centern": 339, "trafiks\u00e4kerhet": 340, "uhj\u00e4lpen": 341, "d\u00e4rav": 342, "d": 343, "hellre": 344, "riktat": 345, "anh\u00e5lla": 346, "\u00e4mnet": 347, "framst\u00e5": 348, "departement": 349, "fortg\u00e5ende": 350, "ans\u00f6ker": 351, "utlovat": 352, "han": 353, "valt": 354, "tillkomsten": 355, "lagstiftning": 356, "instruktion": 357, "\u00e4ntligen": 358, "huvudtiteln": 359, "tidsperiod": 360, "ljus": 361, "burenstam": 362, "minoriteterna": 363, "m\u00e5lmedvetet": 364, "kronorna": 365, "allteftersom": 366, "dessutom": 367, "fredstid": 368, "handhavande": 369, "intresserad": 370, "producenter": 371, "neutral": 372, "k\u00e4nt": 373, "f\u00f6rs\u00e4krade": 374, "bilden": 375, "korrigera": 376, "bifall": 377, "sidas": 378, "ompr\u00f6va": 379, "f\u00f6rklara": 380, "antaga": 381, "bem\u00e4rkelse": 382, "historien": 383, "vidstr\u00e4ckt": 384, "formen": 385, "l\u00e4romedel": 386, "formella": 387, "lyckligt": 388, "utomordentligt": 389, "t\u00e5get": 390, "apoteken": 391, "kontinuerlig": 392, "kronofogdemyndigheten": 393, "d\u00e5liga": 394, "kontrollerat": 395, "besparing": 396, "elevens": 397, "arbetsmarknaden": 398, "sydvietnam": 399, "personalorganisationerna": 400, "avseenden": 401, "steget": 402, "b\u00f6rjade": 403, "exemplet": 404, "mellanfolkligt": 405, "riksdagspartier": 406, "f\u00f6rskrivare": 407, "olagliga": 408, "kravet": 409, "kommunalt": 410, "finge": 411, "kontrolleras": 412, "\u00f6nskv\u00e4rda": 413, "n\u00e5gonsin": 414, "vederb\u00f6randes": 415, "olagligt": 416, "birgitta": 417, "radiotv": 418, "abortfr\u00e5gan": 419, "resande": 420, "on\u00f6diga": 421, "sommar": 422, "utbytet": 423, "antas": 424, "l\u00e4mpligt": 425, "arbetas": 426, "s\u00e5ledes": 427, "gustav": 428, "unders\u00f6kning": 429, "f\u00f6rmodar": 430, "m\u00e4nniskan": 431, "kritisera": 432, "ber\u00f6rts": 433, "livets": 434, "torde": 435, "uppfattningen": 436, "diskuterar": 437, "hel": 438, "anf\u00f6rt": 439, "avslag": 440, "redog\u00f6r": 441, "bevisa": 442, "behov": 443, "transparens": 444, "skickats": 445, "utrikespolitik": 446, "s\u00f6rja": 447, "betydelse": 448, "\u00e5l\u00e4gga": 449, "rej\u00e4lt": 450, "fulla": 451, "amerikanska": 452, "olycka": 453, "fr\u00e5gorna": 454, "sagda": 455, "noggrann": 456, "bred": 457, "sistone": 458, "framh\u00e5lles": 459, "troligtvis": 460, "n\u00e4ringslivets": 461, "direktivet": 462, "ut\u00f6ka": 463, "ringa": 464, "utg\u00e5ende": 465, "barn": 466, "regeringens": 467, "\u00f6stra": 468, "dialogen": 469, "telia": 470, "kulturella": 471, "reglera": 472, "klokt": 473, "egentligen": 474, "ekonomiskt": 475, "motsvarande": 476, "enligt": 477, "h\u00e4nda": 478, "utformningen": 479, "aktualiseras": 480, "f\u00f6rintelsen": 481, "milj\u00f6partiets": 482, "attitydf\u00f6r\u00e4ndringar": 483, "skolarbetet": 484, "bed\u00f6ms": 485, "l\u00e4nen": 486, "best\u00e4mmelsen": 487, "d\u00e4rifr\u00e5n": 488, "carlshamre": 489, "\u00f6versiktlig": 490, "b\u00f6cker": 491, "koppling": 492, "saknat": 493, "smidigt": 494, "situationen": 495, "regeringen": 496, "fram": 497, "uttalats": 498, "vederb\u00f6rligt": 499, "medf\u00f6r": 500, "underl\u00e5ta": 501, "studera": 502, "antisemitiska": 503, "efter": 504, "liten": 505, "viktigaste": 506, "k\u00f6nssjukdomarna": 507, "framgick": 508, "recept": 509, "h\u00e4nseenden": 510, "f\u00f6rs\u00e4kringar": 511, "bet\u00e4nksam": 512, "kontrollerar": 513, "gjort": 514, "linje": 515, "p\u00e5skynda": 516, "f\u00f6rordar": 517, "demokratins": 518, "inledande": 519, "medvetet": 520, "skadeverkningarna": 521, "v\u00e4rmd\u00f6": 522, "hyresg\u00e4ster": 523, "danielsson": 524, "resonemang": 525, "utvecklat": 526, "sagt": 527, "genomslag": 528, "bed\u00f6mning": 529, "f\u00f6rest\u00e4ller": 530, "socialminister": 531, "narkotikans": 532, "moment": 533, "sk\u00e4rpas": 534, "arbetarskyddsstyrelsen": 535, "sedligt": 536, "utredas": 537, "nummer": 538, "reella": 539, "uppfatta": 540, "s\u00e4kerhetstj\u00e4nsten": 541, "draga": 542, "slutet": 543, "botten": 544, "olyckligt": 545, "sverige": 546, "st\u00e5nd": 547, "vi": 548, "v\u00e5rdpersonal": 549, "sunda": 550, "l\u00e5t": 551, "tiden": 552, "\u00e5ter": 553, "v\u00e4rldens": 554, "sp\u00e4nnande": 555, "inf\u00f6rts": 556, "politikerna": 557, "f\u00f6rut": 558, "f\u00f6retags": 559, "fysisk": 560, "l\u00e5gt": 561, "droger": 562, "representation": 563, "viss": 564, "h\u00f6gertrafik": 565, "wikstr\u00f6m": 566, "f\u00e4rska": 567, "offentliggjorts": 568, "inv\u00e4ndningar": 569, "sp\u00f6rsm\u00e5let": 570, "klass": 571, "st\u00e5": 572, "framsteg": 573, "tj\u00e4nstem\u00e4n": 574, "inlett": 575, "studenterna": 576, "former": 577, "marknadsf\u00f6ra": 578, "debattera": 579, "\u00e4ndrade": 580, "s\u00e4rdeles": 581, "ha": 582, "m\u00f6jligheter": 583, "delegationens": 584, "betryggande": 585, "anordningar": 586, "f\u00f6rm\u00e5n": 587, "sk\u00e4rpt": 588, "gemensamt": 589, "konkurrerande": 590, "delges": 591, "ense": 592, "telefon": 593, "f\u00f6ljde": 594, "avst\u00e5": 595, "belysande": 596, "h\u00f6ras": 597, "h\u00e4nvisade": 598, "artiklar": 599, "annons": 600, "livs": 601, "statsf\u00f6retags": 602, "of": 603, "gymnasieskolans": 604, "anv\u00e4ndande": 605, "kommerskollegium": 606, "\u00e5nyo": 607, "h\u00e5rda": 608, "registrerade": 609, "\u00e5l\u00e4ggs": 610, "sj\u00e4lvst\u00e4ndighet": 611, "\u00e5stadkommits": 612, "faktiskt": 613, "f\u00f6ruts\u00e4tter": 614, "beg\u00e4ras": 615, "kombinerat": 616, "attityderna": 617, "f\u00e4rdigt": 618, "sektorn": 619, "inneh\u00e5ll": 620, "f\u00f6religga": 621, "p\u00e5verkan": 622, "k\u00e4nner": 623, "behandlats": 624, "v\u00e4dja": 625, "l\u00f6n": 626, "sexualitet": 627, "s\u00e4kerhetsklassad": 628, "lyckta": 629, "\u00e5tg\u00e4rd": 630, "mots\u00e4ttningar": 631, "visat": 632, "mottagarna": 633, "befintliga": 634, "gunnar": 635, "avkastning": 636, "grunder": 637, "organisationerna": 638, "kosta": 639, "besv\u00e4rliga": 640, "t\u00e4nkas": 641, "bara": 642, "egendom": 643, "rutinerna": 644, "drabbade": 645, "praktiska": 646, "itu": 647, "norrby": 648, "tyckas": 649, "genetiska": 650, "anslagstavlan": 651, "s\u00e4kra": 652, "individens": 653, "ing\u00e5tt": 654, "h\u00e4rtill": 655, "viktigt": 656, "kr\u00e4vas": 657, "\u00f6nska": 658, "springa": 659, "fast": 660, "styrelse": 661, "individuell": 662, "upphandlingen": 663, "fick": 664, "n\u00f6dv\u00e4ndig": 665, "r\u00e4ttvis": 666, "fra": 667, "fullmakt": 668, "allra": 669, "fattiga": 670, "h\u00e4ndelse": 671, "utanf\u00f6r": 672, "\u00f6verv\u00e4ger": 673, "n": 674, "pressens": 675, "f\u00f6rb\u00e4ttrar": 676, "givet": 677, "st\u00f6rsta": 678, "strategi": 679, "v\u00e4nder": 680, "ju": 681, "snabba": 682, "misst\u00e4nksamhet": 683, "sekretesslagstiftningen": 684, "uppg\u00f6relse": 685, "sprids": 686, "p\u00e5pekas": 687, "effekt": 688, "utl\u00e5tande": 689, "genomt\u00e4nkt": 690, "vanliga": 691, "intryck": 692, "meddelat": 693, "intressen": 694, "f\u00f6rbunds": 695, "utredare": 696, "utarbetat": 697, "revision": 698, "driften": 699, "begr\u00e4nsning": 700, "omfattande": 701, "urs\u00e4kt": 702, "inletts": 703, "angivet": 704, "ber\u00e4tta": 705, "du": 706, "bed\u00f6mas": 707, "konstitutionella": 708, "konsumentskydd": 709, "r\u00e4knat": 710, "genomsnitt": 711, "skyldigheten": 712, "motsats": 713, "g\u00e4llde": 714, "utredningstj\u00e4nst": 715, "genast": 716, "erfarenheterna": 717, "utskott": 718, "koncentrera": 719, "korrekt": 720, "cirkul\u00e4r": 721, "bankoutskottets": 722, "studief\u00f6rbunden": 723, "eun\u00e4mnden": 724, "inr\u00e4ttande": 725, "nej": 726, "f\u00f6resl\u00e5": 727, "vikten": 728, "lyfte": 729, "arbetet": 730, "tackar": 731, "slaget": 732, "sida": 733, "tvivlar": 734, "bidra": 735, "efterfr\u00e5gan": 736, "l\u00e4mpligen": 737, "n\u00f6dv\u00e4ndigheten": 738, "nyanserad": 739, "skatteomr\u00e5det": 740, "kristinehamn": 741, "nationellt": 742, "minst": 743, "f\u00f6rutsatt": 744, "framg\u00e5ngsrika": 745, "propagandas": 746, "stefan": 747, "inskr\u00e4nker": 748, "utredning": 749, "\u00f6kas": 750, "avser": 751, "trafikanterna": 752, "omfattar": 753, "homosexuella": 754, "finns": 755, "informationstj\u00e4nst": 756, "erh\u00f6ll": 757, "f\u00f6rsett": 758, "effektiva": 759, "anm\u00e4rkningsv\u00e4rt": 760, "initiativet": 761, "genom": 762, "hjelmwall\u00e9n": 763, "mark\u00e4gare": 764, "intyg": 765, "multinationella": 766, "utbredning": 767, "tillverkning": 768, "inv\u00e4nda": 769, "programmen": 770, "all": 771, "resultatet": 772, "hj\u00e4lpt": 773, "jour": 774, "talets": 775, "sin": 776, "bed\u00f6mandet": 777, "f\u00f6redragningen": 778, "herrarna": 779, "m\u00f6rka": 780, "vanligaste": 781, "\u00e4gande": 782, "arbetsliv": 783, "kloka": 784, "utbildningarna": 785, "samh\u00e4llelig": 786, "utformat": 787, "rosengren": 788, "folk": 789, "tveksamt": 790, "personlig": 791, "h\u00e4nder": 792, "halvt": 793, "sidor": 794, "reflexion": 795, "merv\u00e4rdeskatten": 796, "\u00e4ndringar": 797, "skull": 798, "tips": 799, "myndighet": 800, "missvisande": 801, "d\u00e4rf\u00f6r": 802, "skapas": 803, "domare": 804, "personligen": 805, "mottagit": 806, "sj\u00e4lvklarhet": 807, "konstaterande": 808, "hemst\u00e4lla": 809, "enorma": 810, "banverket": 811, "menat": 812, "banken": 813, "s\u00e4kerligen": 814, "j\u00e4tteviktigt": 815, "hos": 816, "sv\u00e5righeter": 817, "ofullst\u00e4ndig": 818, "varje": 819, "skapar": 820, "makten": 821, "vederh\u00e4ftiga": 822, "\u00f6verraskande": 823, "sker": 824, "r\u00e5dande": 825, "rest": 826, "lyfter": 827, "undvikas": 828, "f\u00f6rts": 829, "konsumtion": 830, "lyfta": 831, "\u00e5tg\u00e4rdsprogram": 832, "kamp": 833, "r\u00f6ka": 834, "liv": 835, "konsekvent": 836, "s\u00e4rskilt": 837, "orsakerna": 838, "staternas": 839, "motion\u00e4rer": 840, "inneh\u00e5llet": 841, "men": 842, "fungerade": 843, "tills": 844, "framst\u00e4lla": 845, "domstolsverket": 846, "funktioner": 847, "ingripanden": 848, "milj\u00f6omr\u00e5det": 849, "kungl": 850, "artikel": 851, "verksamheter": 852, "var": 853, "ers\u00e4ttning": 854, "kanalerna": 855, "pr\u00f6va": 856, "sammankomster": 857, "rekommendationer": 858, "stundom": 859, "miljoner": 860, "avsedd": 861, "ut\u00f6kade": 862, "minska": 863, "utf\u00f6rs": 864, "pension\u00e4rer": 865, "allsidighet": 866, "oroande": 867, "huvudet": 868, "informat\u00f6rer": 869, "okej": 870, "sistn\u00e4mnda": 871, "missbruket": 872, "hem": 873, "kommissionen": 874, "tion": 875, "beredningen": 876, "n\u00e4mnas": 877, "hansson": 878, "beror": 879, "reklam": 880, "fall": 881, "jo": 882, "prim\u00e4ra": 883, "publiceras": 884, "hemligt": 885, "mindre": 886, "verklig": 887, "sjukv\u00e5rdslagen": 888, "j\u00e4rnv\u00e4gar": 889, "nilsson": 890, "frist\u00e5ende": 891, "norrbottens": 892, "intensifieras": 893, "p\u00e5kallat": 894, "intensifierad": 895, "f\u00f6retagen": 896, "arbetstagare": 897, "nordiska": 898, "utge": 899, "f\u00f6rra": 900, "fn": 901, "min": 902, "demokratiskt": 903, "n\u00e4mnde": 904, "grundat": 905, "anordnas": 906, "b": 907, "hinner": 908, "hit": 909, "transporter": 910, "m\u00f6jligheterna": 911, "utarbetar": 912, "ledningen": 913, "gl\u00f6mmer": 914, "anl\u00e4ggningar": 915, "informationssystem": 916, "hj\u00e4lpmedel": 917, "an": 918, "massmedias": 919, "l\u00e4st": 920, "j\u00e4mf\u00f6ra": 921, "f\u00f6rflutit": 922, "\u00f6kning": 923, "margareta": 924, "garantier": 925, "skolning": 926, "f\u00f6rs\u00f6ket": 927, "riksrevisionens": 928, "ber\u00f6ra": 929, "sammantr\u00e4de": 930, "ohlin": 931, "felaktigheter": 932, "\u00f6verv\u00e4ga": 933, "f\u00f6rlorade": 934, "sak": 935, "n\u00e4mnden": 936, "ur": 937, "databaser": 938, "omd\u00f6me": 939, "sprider": 940, "f\u00f6rdelen": 941, "rad": 942, "rasism": 943, "f\u00f6reg\u00e5ende": 944, "godk\u00e4nt": 945, "m\u00e5ste": 946, "motivation": 947, "skr\u00e4mmande": 948, "visa": 949, "kommentar": 950, "ul\u00e4ndernas": 951, "avstyrker": 952, "underh\u00e5llning": 953, "obetydlig": 954, "f\u00f6reningens": 955, "tryck": 956, "f\u00f6rsvinner": 957, "tillg\u00e4ngligheten": 958, "position": 959, "f\u00f6retagets": 960, "sluta": 961, "bestyrker": 962, "frivillighet": 963, "h\u00f6jningen": 964, "instrument": 965, "databasen": 966, "huvuduppgift": 967, "bensin": 968, "tvingar": 969, "bifallit": 970, "v\u00e5rdgivare": 971, "grova": 972, "vilka": 973, "utfr\u00e5gningen": 974, "tankeg\u00e5ngar": 975, "upptaga": 976, "betrakta": 977, "diskussion": 978, "r\u00e4tteg\u00e5ng": 979, "omg\u00e5ende": 980, "l\u00e4ndernas": 981, "systematisk": 982, "n\u00e4mnd": 983, "resonerat": 984, "kristdemokrater": 985, "turister": 986, "givetvis": 987, "integritetskr\u00e4nkande": 988, "vilar": 989, "m\u00f6ts": 990, "ber\u00f6rt": 991, "relation": 992, "folken": 993, "m\u00e4ta": 994, "motiverar": 995, "mycken": 996, "framlades": 997, "livsmedelsverkets": 998, "europeisk": 999, "sam": 1000, "taxeringsmyndigheterna": 1001, "h\u00f6rt": 1002, "f\u00e4rre": 1003, "v\u00e4gen": 1004, "j\u00e4mf\u00f6rbar": 1005, "\u00e4ter": 1006, "upptr\u00e4da": 1007, "h\u00e4vdat": 1008, "realistisk": 1009, "art": 1010, "f\u00f6rfara": 1011, "utskottsarbetet": 1012, "fria": 1013, "offentlighetsprincipen": 1014, "begr\u00e4nsar": 1015, "patent": 1016, "bygderna": 1017, "flygplatser": 1018, "invandrare": 1019, "kostnadsfri": 1020, "bildat": 1021, "f\u00f6ruts\u00e4ttningar": 1022, "d\u00e4rj\u00e4mte": 1023, "vidga": 1024, "angrepp": 1025, "politik": 1026, "omst\u00e4ndigheter": 1027, "s\u00e4ljer": 1028, "framst\u00e4llda": 1029, "\u00f6msesidiga": 1030, "organet": 1031, "tillr\u00e4ckliga": 1032, "ligger": 1033, "karakt\u00e4ren": 1034, "sammanst\u00e4llas": 1035, "verkade": 1036, "rekryteringen": 1037, "friggebo": 1038, "informationsinsatserna": 1039, "beg\u00e4rdes": 1040, "skyndsamt": 1041, "enskild": 1042, "sammanhang": 1043, "hel\u00e9n": 1044, "arbetare": 1045, "ursprungsm\u00e4rkning": 1046, "pedagogiska": 1047, "orsaker": 1048, "\u00e5rtionden": 1049, "dubbelarbete": 1050, "debatten": 1051, "\u00e5terkommande": 1052, "genomg\u00e5ng": 1053, "tillst\u00e5nd": 1054, "anser": 1055, "f\u00f6rsiktiga": 1056, "avgifterna": 1057, "st\u00e4vja": 1058, "angel\u00e4gen": 1059, "eftermiddag": 1060, "ut\u00f6vas": 1061, "regi": 1062, "befattning": 1063, "timmar": 1064, "sk\u00e4ligen": 1065, "bor\u00e5s": 1066, "f\u00f6rs\u00e4kringskassan": 1067, "alarm": 1068, "vad": 1069, "klagade": 1070, "kompletterat": 1071, "v\u00e4rnpliktiga": 1072, "niv\u00e5": 1073, "ut\u00e5triktade": 1074, "en\u00e4r": 1075, "n\u00e5gra": 1076, "skolan": 1077, "fann": 1078, "publicerade": 1079, "m\u00e5naden": 1080, "\u00e5tg\u00e4rder": 1081, "drag": 1082, "distrikt": 1083, "v\u00e5ld": 1084, "stimulera": 1085, "bokst\u00e4ver": 1086, "\u00f6verv\u00e4gande": 1087, "utrikesutskottets": 1088, "misslyckats": 1089, "f\u00f6ljts": 1090, "\u00f6l": 1091, "justitieutskottet": 1092, "enormt": 1093, "se": 1094, "utrikesdepartementets": 1095, "konsumtionen": 1096, "geijer": 1097, "beskickningar": 1098, "d\u00e4rvidlag": 1099, "h\u00e4lsooch": 1100, "mandatperioden": 1101, "l\u00e4mnade": 1102, "juryn": 1103, "t\u00e4nkt": 1104, "tr\u00e4ffats": 1105, "gymnasiet": 1106, "inriktar": 1107, "alkoholfr\u00e5gan": 1108, "undvika": 1109, "besv\u00e4r": 1110, "termin": 1111, "vidgas": 1112, "syftande": 1113, "fredags": 1114, "v\u00e4sentliga": 1115, "uppn\u00e5": 1116, "csn": 1117, "oklarheter": 1118, "propositioner": 1119, "uppm\u00e4rksamma": 1120, "enh\u00e4lligt": 1121, "geh\u00f6r": 1122, "effektiv": 1123, "avgivna": 1124, "kallas": 1125, "mfl": 1126, "framg\u00e5": 1127, "v\u00e4gledande": 1128, "behandla": 1129, "l\u00e4ggas": 1130, "bilda": 1131, "besv\u00e4rligt": 1132, "bilder": 1133, "alkoholproblemen": 1134, "cybers\u00e4kerheten": 1135, "anstalten": 1136, "fastigheter": 1137, "resp": 1138, "minsta": 1139, "tyska": 1140, "v\u00e4l": 1141, "l\u00e4nsstyrelsen": 1142, "f\u00f6reteelse": 1143, "budget": 1144, "garanteras": 1145, "l\u00e5g": 1146, "framg\u00e5ngsrik": 1147, "drar": 1148, "socialt": 1149, "tro": 1150, "eventuellt": 1151, "fordras": 1152, "producentoberoende": 1153, "leva": 1154, "f\u00f6rv\u00e4ntar": 1155, "\u00e5rs": 1156, "h\u00e4nvisa": 1157, "letar": 1158, "uttag": 1159, "massmedier": 1160, "m\u00e5ls\u00e4ttningen": 1161, "kompensation": 1162, "kombineras": 1163, "tveksamma": 1164, "arbetstagarna": 1165, "n\u00f6dv\u00e4ndigt": 1166, "hemlandet": 1167, "biblioteken": 1168, "diskussioner": 1169, "skol\u00f6verstyrelsen": 1170, "upplysningsverksamheten": 1171, "landets": 1172, "medborgaren": 1173, "\u00f6vergripande": 1174, "fl": 1175, "skatt": 1176, "arten": 1177, "f\u00f6rser": 1178, "utlandet": 1179, "ord": 1180, "h\u00e4nvisat": 1181, "vidtagit": 1182, "vinna": 1183, "feldt": 1184, "respekt": 1185, "jordbrukarna": 1186, "snabb": 1187, "otydlig": 1188, "f\u00f6rknippade": 1189, "enkelt": 1190, "sidan": 1191, "mottaglig": 1192, "motiverad": 1193, "\u00e4ger": 1194, "motion\u00e4rernas": 1195, "f\u00f6rm\u00e5r": 1196, "utrikesutskottet": 1197, "gavs": 1198, "trycka": 1199, "senare": 1200, "strategiska": 1201, "inneburit": 1202, "anita": 1203, "beteende": 1204, "ensidiga": 1205, "valr\u00f6relsen": 1206, "lojala": 1207, "fj\u00e4rdedel": 1208, "kvalificerade": 1209, "h\u00e4nvisning": 1210, "breda": 1211, "pr\u00f6vningen": 1212, "skyldig": 1213, "kostvanor": 1214, "samordnas": 1215, "oberoende": 1216, "handlade": 1217, "brast": 1218, "undanh\u00e5llande": 1219, "skyldighet": 1220, "ing\u00e5": 1221, "nytta": 1222, "freden": 1223, "kommunistiska": 1224, "kampen": 1225, "svensk": 1226, "tillst\u00e5ndet": 1227, "kommunikationsdepartementet": 1228, "ii": 1229, "bedriven": 1230, "elever": 1231, "politisk": 1232, "beg\u00e4rt": 1233, "kriminalv\u00e5rdsstyrelsen": 1234, "individer": 1235, "h\u00f6lls": 1236, "lindhagen": 1237, "flyg": 1238, "jordm\u00e5n": 1239, "flera": 1240, "satsas": 1241, "\u00f6verfl\u00f6dig": 1242, "kollektiv": 1243, "huset": 1244, "besvarande": 1245, "statsr\u00e5d": 1246, "ntf": 1247, "samtal": 1248, "bed\u00f6mer": 1249, "mest": 1250, "knappa": 1251, "tobaken": 1252, "\u00e4ndam\u00e5let": 1253, "handelspolitiska": 1254, "anf\u00f6rde": 1255, "veckan": 1256, "inst\u00e4llningen": 1257, "konsumentverket": 1258, "regelbundet": 1259, "metoderna": 1260, "kommunikation": 1261, "svensson": 1262, "otroligt": 1263, "prispolitik": 1264, "pl\u00f6tsligt": 1265, "utg\u00e5r": 1266, "sakkunskapen": 1267, "h\u00e5rt": 1268, "r\u00f6kningens": 1269, "vilken": 1270, "m\u00e5nad": 1271, "socialtj\u00e4nst": 1272, "msb": 1273, "bem\u00f6tande": 1274, "hemsida": 1275, "offentligt": 1276, "styrelsens": 1277, "utveckling": 1278, "misst\u00e4nker": 1279, "st\u00f6djas": 1280, "f\u00f6rorda": 1281, "risk": 1282, "media": 1283, "misshandlade": 1284, "regerings\u00e4renden": 1285, "asyls\u00f6kande": 1286, "\u00f6ppet": 1287, "samt": 1288, "inf\u00f6randet": 1289, "funktion": 1290, "varandra": 1291, "kanaler": 1292, "sex": 1293, "ume\u00e5": 1294, "informationsoch": 1295, "marknaden": 1296, "slutsats": 1297, "transportstyrelsen": 1298, "kring": 1299, "l\u00e4mpligheten": 1300, "f\u00f6rbig\u00e5ende": 1301, "tecken": 1302, "utskottsledam\u00f6ter": 1303, "\u00f6ppenhet": 1304, "v\u00e4rdering": 1305, "maten": 1306, "redog\u00f6ra": 1307, "medier": 1308, "f\u00f6rel\u00e4gga": 1309, "uts\u00e4tts": 1310, "utf\u00f6rliga": 1311, "s\u00e4lja": 1312, "utarbetats": 1313, "betraktas": 1314, "process": 1315, "grupp": 1316, "ber\u00f6ras": 1317, "sprides": 1318, "f\u00f6ruts\u00e4ttning": 1319, "uttryck": 1320, "utbildningsministern": 1321, "allsidig": 1322, "vidtar": 1323, "ges": 1324, "utskottsavdelningen": 1325, "produktion": 1326, "arne": 1327, "f\u00f6rem\u00e5l": 1328, "v\u00e4gnar": 1329, "sveriges": 1330, "b\u00f6rjan": 1331, "globalt": 1332, "barnen": 1333, "g\u00e5": 1334, "praxis": 1335, "vinst": 1336, "\u00f6verensst\u00e4mmer": 1337, "l\u00e4kemedelsindustrin": 1338, "bevakning": 1339, "varv": 1340, "beatrice": 1341, "anf\u00f6ras": 1342, "underst\u00f6d": 1343, "arbetar": 1344, "byggnader": 1345, "f\u00f6rn\u00e4msta": 1346, "saknade": 1347, "nord": 1348, "avsluta": 1349, "identitet": 1350, "b\u00f6ra": 1351, "nedbrytande": 1352, "sammanhangen": 1353, "nyblivna": 1354, "boverket": 1355, "budskapet": 1356, "missuppfattat": 1357, "partiledare": 1358, "tidningsuppgifter": 1359, "\u00e5stadkommit": 1360, "industri": 1361, "ingripande": 1362, "minskad": 1363, "belyser": 1364, "r\u00f6rligheten": 1365, "kanal": 1366, "klimat": 1367, "inf\u00f6rskaffande": 1368, "f\u00f6rebygga": 1369, "enstaka": 1370, "\u00e5l\u00e4ggas": 1371, "oklarhet": 1372, "ordna": 1373, "satsning": 1374, "utbyggnaden": 1375, "st\u00f6tt": 1376, "motverka": 1377, "lyft": 1378, "st\u00e4llde": 1379, "mellan\u00f6let": 1380, "sakliga": 1381, "d\u00f6lja": 1382, "tillhandah\u00e5lla": 1383, "fallit": 1384, "karakteriseras": 1385, "underl\u00e5ter": 1386, "klarar": 1387, "behandlas": 1388, "grundad": 1389, "ro": 1390, "n\u00f6dv\u00e4ndiga": 1391, "sl\u00e4ppa": 1392, "fromma": 1393, "jordbruksministern": 1394, "svar": 1395, "kr\u00e4va": 1396, "lagstadgad": 1397, "psykologiska": 1398, "tryckfrihetsf\u00f6rordningen": 1399, "insatser": 1400, "n\u00e4tet": 1401, "identifiera": 1402, "efterstr\u00e4var": 1403, "krafter": 1404, "ned": 1405, "ikrafttr\u00e4dandet": 1406, "medbest\u00e4mmandelagen": 1407, "telefonsamtal": 1408, "f\u00f6rs\u00e4kringsbolagen": 1409, "skatter": 1410, "granskning": 1411, "socialutskottet": 1412, "upphov": 1413, "invandrargrupper": 1414, "uppfattade": 1415, "television": 1416, "konstitutionsutskottets": 1417, "uppr\u00f6rd": 1418, "fond": 1419, "krediter": 1420, "svenskt": 1421, "l\u00e4kark\u00e5ren": 1422, "st\u00e4ndiga": 1423, "tillg\u00e5ngar": 1424, "saklig": 1425, "grundade": 1426, "miste": 1427, "publicitet": 1428, "r\u00e4tteg\u00e5ngen": 1429, "orientera": 1430, "ganska": 1431, "g\u00e4llande": 1432, "kr\u00e5ngligt": 1433, "tidningarnas": 1434, "social": 1435, "delade": 1436, "klarg\u00f6ra": 1437, "milj\u00f6ministern": 1438, "g\u00e4lla": 1439, "friare": 1440, "\u00f6versyn": 1441, "anf": 1442, "yrkande": 1443, "nr": 1444, "knyta": 1445, "missbrukas": 1446, "m\u00f6jligheten": 1447, "reflexionen": 1448, "inh\u00e4mtat": 1449, "smitta": 1450, "idrotten": 1451, "tillf\u00f6rs\u00e4kra": 1452, "blivande": 1453, "handel": 1454, "\u00e5sling": 1455, "eftertanke": 1456, "sikt": 1457, "genomf\u00f6rt": 1458, "\u00f6vertyga": 1459, "anda": 1460, "skogen": 1461, "s\u00f6dra": 1462, "drabbat": 1463, "r\u00e4ttighet": 1464, "modellen": 1465, "leder": 1466, "lediga": 1467, "sanning": 1468, "finansplanen": 1469, "dock": 1470, "industrin": 1471, "v\u00e4xande": 1472, "politiker": 1473, "\u00f6ppenheten": 1474, "krisen": 1475, "bakgrund": 1476, "avseendet": 1477, "utnyttjat": 1478, "uts\u00e4nts": 1479, "bankerna": 1480, "skede": 1481, "f\u00f6rbereder": 1482, "fastst\u00e4lla": 1483, "priser": 1484, "sakfr\u00e5gan": 1485, "finska": 1486, "tidskriften": 1487, "polen": 1488, "passagerare": 1489, "syn": 1490, "beaktas": 1491, "\u00f6gonen": 1492, "allm\u00e4nt": 1493, "f\u00f6rdes": 1494, "stilla": 1495, "gamla": 1496, "minnas": 1497, "jordbrukspolitiken": 1498, "oppositionspartierna": 1499, "f\u00f6rutom": 1500, "skett": 1501, "talarstolen": 1502, "fr\u00e4mja": 1503, "tillgripa": 1504, "medlemmarna": 1505, "sammanlagt": 1506, "preparat": 1507, "meddelandet": 1508, "ansvariga": 1509, "\u00e5terremiss": 1510, "detaljerad": 1511, "sitt": 1512, "riksdagspartierna": 1513, "etern": 1514, "thomas": 1515, "viktigast": 1516, "digitala": 1517, "igenom": 1518, "f\u00f6ruts\u00e4ttningen": 1519, "\u00e5rsskiftet": 1520, "f\u00f6retagsamhet": 1521, "f\u00f6rst\u00e5else": 1522, "missf\u00f6rst\u00e5nd": 1523, "slut\u00e4ndan": 1524, "framg\u00e5ngsrikt": 1525, "anh\u00e5ller": 1526, "r\u00e5dgivningsverksamhet": 1527, "pedagogiskt": 1528, "klarhet": 1529, "v\u00e4rsta": 1530, "tidningspressen": 1531, "insatserna": 1532, "fortsatte": 1533, "vattenfallsstyrelsen": 1534, "majts": 1535, "tyckt": 1536, "forska": 1537, "adekvat": 1538, "arbetarskydd": 1539, "egentlig": 1540, "brottsoffret": 1541, "ske": 1542, "facklig": 1543, "bengtsson": 1544, "f\u00f6rsvara": 1545, "f\u00f6rhindras": 1546, "f\u00f6rh\u00e5llandevis": 1547, "satsat": 1548, "f\u00f6rklarat": 1549, "praktiskt": 1550, "framh\u00e5lla": 1551, "ola": 1552, "sidorna": 1553, "utbildningsinsatser": 1554, "solidaritet": 1555, "anslutit": 1556, "ansvarig": 1557, "os\u00e4ker": 1558, "kommuninv\u00e5narna": 1559, "ordnas": 1560, "rekrytering": 1561, "formellt": 1562, "m\u00f6jligen": 1563, "bort": 1564, "ut\u00f6kat": 1565, "utskottsbehandlingen": 1566, "kristna": 1567, "efterhand": 1568, "partiernas": 1569, "brittiska": 1570, "vidtog": 1571, "underh\u00e5ll": 1572, "d\u00e5varande": 1573, "fr\u00e5gest\u00e4llningar": 1574, "m\u00e4rka": 1575, "antimilitaristiska": 1576, "v": 1577, "underr\u00e4ttelsetj\u00e4nst": 1578, "hundratals": 1579, "ej": 1580, "tvekan": 1581, "m\u00e4nniskans": 1582, "aktioner": 1583, "realiteten": 1584, "lade": 1585, "slutgiltigt": 1586, "betalt": 1587, "sattes": 1588, "m\u00e5ls\u00e4ttning": 1589, "sgu": 1590, "utvidgning": 1591, "samspel": 1592, "m\u00e4nniska": 1593, "visar": 1594, "milit\u00e4rt": 1595, "inst\u00e4llda": 1596, "citerade": 1597, "pekpinnar": 1598, "h\u00e5ller": 1599, "generella": 1600, "avst\u00e5nd": 1601, "ock": 1602, "regionen": 1603, "framlagda": 1604, "tr\u00e4nga": 1605, "fackliga": 1606, "liggande": 1607, "tillkom": 1608, "vetenskapligt": 1609, "problem": 1610, "delarna": 1611, "klart": 1612, "bord": 1613, "dyrt": 1614, "ifall": 1615, "utm\u00e4rkt": 1616, "fullst\u00e4ndigt": 1617, "bevillningsutskottet": 1618, "publicerat": 1619, "m\u00e4rkliga": 1620, "l\u00f6st": 1621, "l\u00e4genheter": 1622, "sammantr\u00e4den": 1623, "livsmedelskommissionen": 1624, "st\u00e4llning": 1625, "upplever": 1626, "m\u00f6tas": 1627, "f\u00f6rh\u00e5llandena": 1628, "nedskr\u00e4pning": 1629, "samlad": 1630, "l\u00f6fven": 1631, "skall": 1632, "nedl\u00e4ggning": 1633, "sl\u00e4pps": 1634, "storbritannien": 1635, "f\u00f6r\u00e4ndringarna": 1636, "konventionen": 1637, "v\u00e5lla": 1638, "taxering": 1639, "fl\u00f6de": 1640, "rimliga": 1641, "tullen": 1642, "n\u00f6dv\u00e4ndighet": 1643, "framf\u00f6rs": 1644, "selektiv": 1645, "statsminister": 1646, "motsatta": 1647, "hillevi": 1648, "uppger": 1649, "nyttan": 1650, "utomordentliga": 1651, "s\u00e4ljas": 1652, "h\u00f6gt": 1653, "utst\u00e4llningar": 1654, "oecd": 1655, "f\u00f6rsvarsmaktens": 1656, "besked": 1657, "ber\u00f6r": 1658, "juryns": 1659, "kommissionens": 1660, "syntes": 1661, "lyssnat": 1662, "f\u00f6retagaren": 1663, "redogjort": 1664, "helt\u00e4ckande": 1665, "ecklesiastikministern": 1666, "utbildningsverksamhet": 1667, "\u00e5terst\u00e5r": 1668, "till\u00e5ta": 1669, "f\u00f6reg\u00e5s": 1670, "\u00e5ker": 1671, "mottaga": 1672, "f\u00f6ljt": 1673, "innevarande": 1674, "medlemsl\u00e4nderna": 1675, "betytt": 1676, "missat": 1677, "h\u00e4rigenom": 1678, "informationsstyrelsen": 1679, "drabbats": 1680, "socialdemokratiskt": 1681, "engagemanget": 1682, "l\u00e4ra": 1683, "myndighetens": 1684, "genomg\u00e5ende": 1685, "riksbankens": 1686, "f\u00f6rsvinna": 1687, "sannolikt": 1688, "svaret": 1689, "ipex": 1690, "angivits": 1691, "motverkas": 1692, "trafikverket": 1693, "kvartalet": 1694, "utskottsutl\u00e5tandet": 1695, "k\u00e4nna": 1696, "uppst\u00e5tt": 1697, "utnyttjats": 1698, "uppmanar": 1699, "meddelade": 1700, "sjukdom": 1701, "l\u00e4ggs": 1702, "legat": 1703, "personalgrupper": 1704, "bedrev": 1705, "\u00e5tal": 1706, "forskningsprojekt": 1707, "norrbotten": 1708, "anv\u00e4ndarna": 1709, "egenskaper": 1710, "p\u00e5verka": 1711, "mottagande": 1712, "utf\u00f6r": 1713, "f\u00f6rskolan": 1714, "till\u00e4mpningsf\u00f6reskrifter": 1715, "understryka": 1716, "givits": 1717, "sommaren": 1718, "spridande": 1719, "freds": 1720, "\u00e4nda": 1721, "utlandssvenskar": 1722, "systematiskt": 1723, "n\u00f6ja": 1724, "kammare": 1725, "kap": 1726, "aktie\u00e4gare": 1727, "utl\u00e5tandet": 1728, "viruset": 1729, "b\u00e5de": 1730, "kemikalieinspektionen": 1731, "\u00e5terge": 1732, "kilbom": 1733, "aktion": 1734, "mandat": 1735, "utbetalningar": 1736, "arbetsmilj\u00f6": 1737, "st\u00f6der": 1738, "f\u00f6ras": 1739, "bortse": 1740, "kris": 1741, "tredjedel": 1742, "\u00f6verl\u00e4ggningar": 1743, "l\u00e4ttillg\u00e4ngligt": 1744, "understrukits": 1745, "ses": 1746, "\u00e4ndringen": 1747, "lokal": 1748, "institut": 1749, "jordbruksminister": 1750, "gr\u00f6na": 1751, "registren": 1752, "reser": 1753, "lyssna": 1754, "film": 1755, "preparaten": 1756, "frivillig": 1757, "ab": 1758, "uppst\u00e5": 1759, "valm\u00f6jligheter": 1760, "partikamrater": 1761, "till\u00e4mpar": 1762, "f\u00f6r\u00e4ldraf\u00f6rs\u00e4kringen": 1763, "majt": 1764, "erinra": 1765, "efterlevs": 1766, "konsumentinstitutet": 1767, "unhcr": 1768, "kreditgivaren": 1769, "\u00f6verf\u00f6ring": 1770, "skolverket": 1771, "tr\u00e4ffar": 1772, "enkel": 1773, "massmedierna": 1774, "riksf\u00f6rs\u00e4kringsverket": 1775, "avdelningens": 1776, "minskade": 1777, "\u00e5terger": 1778, "\u00e5terkommer": 1779, "tycker": 1780, "inriktas": 1781, "ingrepp": 1782, "intrycket": 1783, "handl\u00e4gga": 1784, "enigt": 1785, "kommunalm\u00e4n": 1786, "\u00e5terst\u00e5ende": 1787, "sektorer": 1788, "auktoritativt": 1789, "elektronisk": 1790, "turkiska": 1791, "billiga": 1792, "vackra": 1793, "belyst": 1794, "talar": 1795, "pratat": 1796, "byggas": 1797, "\u00f6ver": 1798, "honom": 1799, "presenterat": 1800, "sexuell": 1801, "sj\u00e4lvt": 1802, "utifr\u00e5n": 1803, "vin": 1804, "skriftlig": 1805, "fr\u00e5gade": 1806, "erbjuds": 1807, "f\u00f6rst\u00f6ra": 1808, "rapportera": 1809, "bengtson": 1810, "skolbarn": 1811, "likav\u00e4l": 1812, "jonsson": 1813, "vidtaga": 1814, "m\u00f6nster": 1815, "planen": 1816, "typen": 1817, "kunderna": 1818, "etablerade": 1819, "makt": 1820, "relationer": 1821, "beh\u00f6vs": 1822, "kund": 1823, "genomf\u00f6rande": 1824, "kvinnorna": 1825, "upplysningstj\u00e4nst": 1826, "bygga": 1827, "bete": 1828, "folkh\u00e4lsoinstitutet": 1829, "samr\u00e5d": 1830, "l\u00e4gger": 1831, "t\u00e5gen": 1832, "meddelats": 1833, "fast\u00e4n": 1834, "debatterar": 1835, "hanteras": 1836, "f\u00f6rmedling": 1837, "informationsbehovet": 1838, "samordna": 1839, "motiven": 1840, "oktober": 1841, "f\u00f6rskaffa": 1842, "utslag": 1843, "undantag": 1844, "utvecklingsinsatser": 1845, "j\u00e4mst\u00e4lldhetsarbetet": 1846, "h\u00e5llbar": 1847, "m\u00e4nnen": 1848, "fullst\u00e4ndig": 1849, "bevara": 1850, "delaktig": 1851, "sovjetiska": 1852, "g\u00e4rna": 1853, "alkoholens": 1854, "markera": 1855, "dagbladet": 1856, "dras": 1857, "anvisas": 1858, "\u00e5syftar": 1859, "djupare": 1860, "insatta": 1861, "linder": 1862, "motiverade": 1863, "milj\u00f6n": 1864, "uppdraget": 1865, "betalning": 1866, "fortl\u00f6pande": 1867, "utf\u00e4rdat": 1868, "effektivisera": 1869, "s\u00e4krare": 1870, "front": 1871, "p\u00e5": 1872, "ofantligt": 1873, "summa": 1874, "inst\u00e4mma": 1875, "\u00e5tta": 1876, "redovisade": 1877, "driver": 1878, "jobbskatteavdraget": 1879, "fattar": 1880, "administration": 1881, "huvudman": 1882, "tilltr\u00e4de": 1883, "folkomr\u00f6stningen": 1884, "vidtagna": 1885, "lugn": 1886, "statsmakternas": 1887, "dagligen": 1888, "vederb\u00f6rlig": 1889, "vari": 1890, "pedagogisk": 1891, "regeringsst\u00e4llning": 1892, "sakerna": 1893, "m\u00f6tet": 1894, "samtalet": 1895, "v\u00e4gledning": 1896, "erinringar": 1897, "f\u00f6ruts\u00e4tts": 1898, "konvention": 1899, "d\u00e4rtill": 1900, "fonderna": 1901, "upprepa": 1902, "krister": 1903, "full\u00f6dig": 1904, "ambassad": 1905, "man": 1906, "f\u00f6rbundet": 1907, "leta": 1908, "regionala": 1909, "st\u00f6d\u00e5tg\u00e4rder": 1910, "definitivt": 1911, "bolagens": 1912, "januari": 1913, "v\u00e5ren": 1914, "kina": 1915, "kristdemokraterna": 1916, "tungt": 1917, "starkt": 1918, "kommersiell": 1919, "betydelsefullt": 1920, "framf\u00f6rt": 1921, "ungdomar": 1922, "norling": 1923, "uppeh\u00e5llstillst\u00e5nd": 1924, "uppdaterad": 1925, "tillf\u00f6ras": 1926, "parlamentariker": 1927, "yttrande": 1928, "till\u00e5ter": 1929, "r\u00e4dda": 1930, "rehabilitering": 1931, "bor": 1932, "f\u00f6r\u00e4ndrade": 1933, "v\u00e4lvilligt": 1934, "begr\u00e4nsad": 1935, "dag": 1936, "genomf\u00f6rd": 1937, "facken": 1938, "fart": 1939, "haft": 1940, "ordning": 1941, "hinder": 1942, "tycka": 1943, "avf\u00e4rda": 1944, "hivaids": 1945, "alls": 1946, "allvarliga": 1947, "tvenne": 1948, "tidningen": 1949, "utv\u00e4gen": 1950, "diplomatiska": 1951, "konsumentmakt": 1952, "uteblir": 1953, "resen\u00e4rerna": 1954, "koncentreras": 1955, "arbetsf\u00f6rh\u00e5llanden": 1956, "beslutsfattandet": 1957, "yrkar": 1958, "anv\u00e4nts": 1959, "angivit": 1960, "vitt": 1961, "jobba": 1962, "bo": 1963, "snart": 1964, "talats": 1965, "utvecklas": 1966, "f\u00f6ljdfr\u00e5ga": 1967, "l\u00e4nda": 1968, "centralbyr\u00e5n": 1969, "hermansson": 1970, "l\u00e4cker": 1971, "framf\u00f6rts": 1972, "utformad": 1973, "n\u00e4ring": 1974, "verklighet": 1975, "f\u00f6rhindra": 1976, "anst\u00e4llning": 1977, "tobak": 1978, "allemansr\u00e4tten": 1979, "anv\u00e4nda": 1980, "intet": 1981, "regeringsformens": 1982, "dess": 1983, "relativa": 1984, "handlande": 1985, "kr\u00e4ver": 1986, "departementschef": 1987, "l\u00e4sa": 1988, "kanh\u00e4nda": 1989, "anst\u00e4llningar": 1990, "f\u00f6rhandsbesked": 1991, "meningen": 1992, "rader": 1993, "drivs": 1994, "dela": 1995, "inh\u00e4mta": 1996, "studerar": 1997, "tanke": 1998, "anteckningar": 1999, "l\u00e4mnas": 2000, "engagerar": 2001, "samarbetet": 2002, "enhetlig": 2003, "arbetsf\u00f6rmedlingen": 2004, "inleds": 2005, "homosexualitet": 2006, "pensioner": 2007, "ing\u00e5ende": 2008, "eesavtalet": 2009, "konkurrensen": 2010, "beivra": 2011, "noterat": 2012, "standarder": 2013, "fredsoch": 2014, "preventiva": 2015, "viset": 2016, "st\u00f6rre": 2017, "krav": 2018, "avskaffas": 2019, "kampanjen": 2020, "glad": 2021, "sammans\u00e4ttningen": 2022, "hinna": 2023, "ungdom": 2024, "grunden": 2025, "bost\u00e4der": 2026, "\u00e4ventyrs": 2027, "lova": 2028, "f\u00f6redragande": 2029, "teknikupphandling": 2030, "socialtj\u00e4nstens": 2031, "grundskolan": 2032, "principerna": 2033, "automatisk": 2034, "tillt\u00e4nkta": 2035, "informationsfl\u00f6det": 2036, "\u00f6verl\u00e4ggningarna": 2037, "arbetade": 2038, "p\u00e5g\u00e5": 2039, "sjukhus": 2040, "evenemanget": 2041, "upplevt": 2042, "kabel": 2043, "tj\u00e4nsterna": 2044, "norge": 2045, "best\u00e4mmelser": 2046, "c": 2047, "informera": 2048, "oftare": 2049, "\u00e5syftade": 2050, "kl": 2051, "sj\u00e4lvst\u00e4ndigt": 2052, "automatiskt": 2053, "landsbygdens": 2054, "undanh\u00e5lls": 2055, "distribuera": 2056, "utrikesn\u00e4mnden": 2057, "gradin": 2058, "\u00f6vrigt": 2059, "till\u00e5tas": 2060, "filmer": 2061, "medlemsstaterna": 2062, "lokala": 2063, "hopp": 2064, "klaras": 2065, "\u00f6resund": 2066, "statssekreteraren": 2067, "lov": 2068, "v\u00e4nlig": 2069, "\u00e4ktenskap": 2070, "tacksamma": 2071, "anm\u00e4la": 2072, "f\u00f6rst": 2073, "bestrida": 2074, "titeln": 2075, "cirka": 2076, "utf\u00e4rdade": 2077, "sammanst\u00e4llning": 2078, "lagutskottet": 2079, "starkare": 2080, "wallenberg": 2081, "f\u00f6ranleder": 2082, "omkring": 2083, "ers\u00e4tta": 2084, "f\u00f6rest\u00e4lla": 2085, "olyckliga": 2086, "sparande": 2087, "webbplats": 2088, "reagerade": 2089, "\u00f6verl\u00e4ggning": 2090, "granskat": 2091, "ja": 2092, "drivmedel": 2093, "f\u00f6rmedlingen": 2094, "basis": 2095, "underr\u00e4ttelser": 2096, "n\u00e4rvarande": 2097, "falsk": 2098, "utskottet": 2099, "genomslagskraft": 2100, "h\u00e4ndelsen": 2101, "marknader": 2102, "samh\u00e4llslivet": 2103, "f\u00f6rekommer": 2104, "f\u00f6rl\u00e4nga": 2105, "minns": 2106, "bedriver": 2107, "f\u00f6rm\u00e5ga": 2108, "f\u00f6rs\u00f6kte": 2109, "lagring": 2110, "framtr\u00e4dande": 2111, "f\u00f6rsvarsdepartementet": 2112, "ansett": 2113, "r\u00e4ttsv\u00e4sendet": 2114, "t\u00e4mligen": 2115, "ang\u00e5r": 2116, "tider": 2117, "inneb\u00f6rd": 2118, "\u00f6verg\u00e5r": 2119, "fartyg": 2120, "h\u00e4vdade": 2121, "oacceptabelt": 2122, "\u00f6verensst\u00e4mmelse": 2123, "st\u00e4rkas": 2124, "f\u00f6rm\u00e5gan": 2125, "ber\u00e4kningar": 2126, "underl\u00e5tit": 2127, "bristf\u00e4lliga": 2128, "text": 2129, "inv\u00e5narna": 2130, "ber\u00f6rde": 2131, "hotas": 2132, "behandlingar": 2133, "maud": 2134, "uppm\u00e4rksammade": 2135, "bilar": 2136, "positiv": 2137, "intensitet": 2138, "visade": 2139, "skapa": 2140, "riktningarna": 2141, "tillgodog\u00f6ra": 2142, "polisen": 2143, "kalmar": 2144, "propagandans": 2145, "f\u00f6rbud": 2146, "tj\u00e4nstg\u00f6ring": 2147, "fortfarande": 2148, "vidh\u00e5ller": 2149, "kursverksamhet": 2150, "menige": 2151, "n\u00e5gorlunda": 2152, "aids": 2153, "tidningarna": 2154, "p\u00e5pekats": 2155, "id\u00e9er": 2156, "person": 2157, "s\u00e4ljare": 2158, "utvidga": 2159, "siffror": 2160, "talades": 2161, "bekosta": 2162, "numret": 2163, "johan": 2164, "avg\u00f6ra": 2165, "drabbar": 2166, "finansinspektionen": 2167, "valet": 2168, "medicinskt": 2169, "syssels\u00e4ttning": 2170, "h\u00e4nvisad": 2171, "beh\u00e5lla": 2172, "gr\u00e4nser": 2173, "l\u00e4tta": 2174, "f\u00f6rhindrar": 2175, "socialministern": 2176, "glada": 2177, "l\u00e4mplighet": 2178, "\u00f6verf\u00f6ra": 2179, "trupper": 2180, "s\u00f6kanden": 2181, "kontinuerligt": 2182, "pekar": 2183, "allm\u00e4n": 2184, "upph\u00f6ra": 2185, "undanh\u00e5ller": 2186, "mellan\u00f6lets": 2187, "k": 2188, "amerika": 2189, "preventivmedel": 2190, "g\u00f6teborg": 2191, "b\u00f6r": 2192, "motverkar": 2193, "fredens": 2194, "breddad": 2195, "h\u00e4mtade": 2196, "g\u00e5ngna": 2197, "te": 2198, "st\u00e4lla": 2199, "f\u00f6rs\u00e4mra": 2200, "farlig": 2201, "klarg\u00f6r": 2202, "okunskap": 2203, "varors": 2204, "f\u00f6rberett": 2205, "snett": 2206, "dominerande": 2207, "institutet": 2208, "utsatts": 2209, "r\u00f6relse": 2210, "riktlinjerna": 2211, "k\u00e4llor": 2212, "v\u00e4sentligt": 2213, "brottsligheten": 2214, "tolka": 2215, "orolig": 2216, "utsl\u00e4pp": 2217, "h\u00e4lsotillst\u00e5nd": 2218, "besluten": 2219, "huvuddelen": 2220, "engagera": 2221, "punkterna": 2222, "promemorian": 2223, "hette": 2224, "personen": 2225, "skattemyndigheten": 2226, "konsumentsynpunkt": 2227, "konsulenter": 2228, "sprit": 2229, "avv\u00e4gning": 2230, "tillsatt": 2231, "missf\u00f6rh\u00e5llanden": 2232, "milj\u00f6fr\u00e5gorna": 2233, "inh\u00e4mtas": 2234, "riksdagsm\u00e4n": 2235, "beslutsprocessen": 2236, "engberg": 2237, "tidpunkt": 2238, "intressenter": 2239, "utvecklingsverksamhet": 2240, "alternativa": 2241, "skolministern": 2242, "enskildas": 2243, "olle": 2244, "kritiken": 2245, "fakta": 2246, "inriktade": 2247, "propaganda": 2248, "ofr\u00e5nkomligt": 2249, "tom": 2250, "\u00e5ka": 2251, "tystnad": 2252, "bergqvist": 2253, "utl\u00e4mnande": 2254, "texten": 2255, "trafiks\u00e4kerheten": 2256, "utveckla": 2257, "l\u00e4sas": 2258, "bakgrunden": 2259, "g\u00f6rs": 2260, "helst": 2261, "chansen": 2262, "s\u00f6der": 2263, "centerpartiet": 2264, "inre": 2265, "b\u00f6nder": 2266, "nul\u00e4get": 2267, "fordon": 2268, "reglerar": 2269, "europeiska": 2270, "ekonomi": 2271, "ambition": 2272, "delger": 2273, "kostnadsfritt": 2274, "antagligen": 2275, "lager": 2276, "synen": 2277, "\u00e4nnu": 2278, "polismyndigheterna": 2279, "syssels\u00e4ttningen": 2280, "l\u00e4r": 2281, "tull": 2282, "regel": 2283, "tobaksbruk": 2284, "avsl\u00f6ja": 2285, "institution": 2286, "jansson": 2287, "erh\u00f6llo": 2288, "finna": 2289, "samband": 2290, "l\u00f6ntagarna": 2291, "upplysa": 2292, "v\u00e4xa": 2293, "hantering": 2294, "genomf\u00f6ra": 2295, "hindrar": 2296, "lugna": 2297, "samh\u00e4llsfr\u00e5gor": 2298, "bet\u00e4nkande": 2299, "fr\u00e5nvaro": 2300, "\u00f6re": 2301, "inneb\u00e4r": 2302, "inst\u00e4lld": 2303, "avs\u00e5g": 2304, "f\u00f6rbudet": 2305, "o\u00e4ndligt": 2306, "citera": 2307, "planerna": 2308, "f\u00e4rsk": 2309, "nere": 2310, "s\u00e4ger": 2311, "kapital": 2312, "abort": 2313, "hemsidan": 2314, "faller": 2315, "scb": 2316, "rubrik": 2317, "ex": 2318, "kopplad": 2319, "remiss": 2320, "resurs": 2321, "n\u00e4rst\u00e5ende": 2322, "skattepengar": 2323, "\u00e4mnade": 2324, "vetenskap": 2325, "beslutsunderlag": 2326, "grundskolans": 2327, "affischer": 2328, "h\u00f6jd": 2329, "utredningsarbetet": 2330, "invandrarverket": 2331, "informationsbroschyr": 2332, "informationsmaterial": 2333, "somliga": 2334, "initiativ": 2335, "sambandet": 2336, "steg": 2337, "avdelningen": 2338, "gett": 2339, "arbetsmarknadens": 2340, "direktiven": 2341, "f\u00f6rfogar": 2342, "tillkalla": 2343, "tobakens": 2344, "beredning": 2345, "stimulanser": 2346, "aktivt": 2347, "v\u00e4nda": 2348, "motion\u00e4rens": 2349, "varmt": 2350, "f\u00f6rst\u00e5tt": 2351, "alkoholen": 2352, "olofsson": 2353, "givas": 2354, "hindras": 2355, "dricka": 2356, "drogomr\u00e5det": 2357, "brottsbek\u00e4mpande": 2358, "tysta": 2359, "klimatf\u00f6r\u00e4ndringarna": 2360, "d\u00e4refter": 2361, "sk\u00f6ter": 2362, "trycker": 2363, "milj\u00f6er": 2364, "m\u00e5let": 2365, "s\u00e4tta": 2366, "omv\u00e5rdnad": 2367, "sakens": 2368, "summor": 2369, "staterna": 2370, "samordningsnummer": 2371, "redogjorde": 2372, "ifr\u00e5gasatt": 2373, "uppenbara": 2374, "\u00e4rende": 2375, "konstruktion": 2376, "uttalat": 2377, "byter": 2378, "sas": 2379, "utbildningsutskottet": 2380, "pehrsson": 2381, "flertal": 2382, "jakt": 2383, "f\u00f6rhindrad": 2384, "\u00f6verf\u00f6ras": 2385, "kompletteras": 2386, "ensamst\u00e5ende": 2387, "instrumenten": 2388, "desto": 2389, "h\u00e4nvisar": 2390, "inrikesministerns": 2391, "h\u00f6ra": 2392, "permission": 2393, "november": 2394, "dessf\u00f6rinnan": 2395, "l\u00e5ngsiktigt": 2396, "synpunkter": 2397, "kraftigare": 2398, "interpellationssvar": 2399, "planeras": 2400, "bostadstill\u00e4ggen": 2401, "pension": 2402, "tj\u00e4nar": 2403, "nytt": 2404, "tillg\u00e4ngligg\u00f6ra": 2405, "barnets": 2406, "offentligg\u00f6rande": 2407, "sammanfattningsvis": 2408, "l\u00e4ser": 2409, "reell": 2410, "respekten": 2411, "p\u00e4r": 2412, "bromma": 2413, "halv": 2414, "kommunister": 2415, "ber\u00e4knar": 2416, "budgetf\u00f6rslag": 2417, "arbetsr\u00e4ttsliga": 2418, "producera": 2419, "tendens": 2420, "talaren": 2421, "l\u00e4saren": 2422, "rimligt": 2423, "partipolitiska": 2424, "svenerik": 2425, "struktur": 2426, "investeringar": 2427, "behandlade": 2428, "ramen": 2429, "statsrevisorernas": 2430, "\u00e4ndrats": 2431, "spr\u00e5ksv\u00e5righeter": 2432, "f\u00f6retr\u00e4darna": 2433, "regelm\u00e4ssigt": 2434, "skadligt": 2435, "utf\u00f6rligt": 2436, "s\u00e5g": 2437, "l\u00e5nga": 2438, "delas": 2439, "villigt": 2440, "ut\u00f6kning": 2441, "eric": 2442, "lagts": 2443, "uppenbart": 2444, "avvecklas": 2445, "bidragen": 2446, "leif": 2447, "medarbetare": 2448, "ber\u00e4ttigade": 2449, "traditionella": 2450, "gl\u00f6mde": 2451, "argumenten": 2452, "skaffar": 2453, "emu": 2454, "processer": 2455, "nazismen": 2456, "f\u00f6rse": 2457, "utf\u00f6rts": 2458, "titta": 2459, "t\u00e4nka": 2460, "n\u00e4mna": 2461, "h\u00e4vda": 2462, "vinster": 2463, "parlament": 2464, "dispens": 2465, "ansvarar": 2466, "industrins": 2467, "f\u00f6rvirring": 2468, "sparandet": 2469, "dokumentera": 2470, "beh\u00f6vt": 2471, "sk\u00e4l": 2472, "afghanistan": 2473, "g\u00e5ng": 2474, "bringas": 2475, "motiverat": 2476, "stort": 2477, "initierade": 2478, "winberg": 2479, "omr\u00f6stningen": 2480, "presenterar": 2481, "stationer": 2482, "betydligt": 2483, "vanlig": 2484, "skolungdomar": 2485, "tolv": 2486, 