{"a": 0, "ab": 1, "abonnemang": 2, "abort": 3, "aborter": 4, "abortf\u00f6rebyggande": 5, "absolut": 6, "acceptabelt": 7, "acceptera": 8, "accepterar": 9, "accepteras": 10, "accepterat": 11, "ad": 12, "adekvat": 13, "administration": 14, "administrativa": 15, "adoption": 16, "adress": 17, "af": 18, "affischer": 19, "aff\u00e4r": 20, "aff\u00e4ren": 21, "aff\u00e4rer": 22, "aff\u00e4rsm\u00e4ssiga": 23, "afghanistan": 24, "afrika": 25, "aftonbladet": 26, "ag": 27, "agenda": 28, "agera": 29, "agerade": 30, "agerande": 31, "agerar": 32, "agerat": 33, "agitation": 34, "ahlmark": 35, "aids": 36, "ait": 37, "akt": 38, "akten": 39, "aktiebolag": 40, "aktier": 41, "aktie\u00e4gare": 42, "aktion": 43, "aktioner": 44, "aktiv": 45, "aktiva": 46, "aktivare": 47, "aktivitet": 48, "aktiviteter": 49, "aktivt": 50, "aktualiseras": 51, "aktualiserats": 52, "aktuell": 53, "aktuella": 54, "aktuellt": 55, "akt\u00f6r": 56, "akt\u00f6rer": 57, "akt\u00f6rerna": 58, "akut": 59, "akuta": 60, "alarm": 61, "alarmerande": 62, "aldrig": 63, "alf": 64, "alkohol": 65, "alkoholbruk": 66, "alkoholdrycker": 67, "alkoholen": 68, "alkoholens": 69, "alkoholfria": 70, "alkoholfr\u00e5gan": 71, "alkoholfr\u00e5gor": 72, "alkoholkonsumtionen": 73, "alkoholmissbruk": 74, "alkoholoch": 75, "alkoholpolitiken": 76, "alkoholpolitiska": 77, "alkoholproblemen": 78, "all": 79, "alla": 80, "allan": 81, "allas": 82, "alldeles": 83, "allehanda": 84, "allemansr\u00e4tten": 85, "allemansr\u00e4ttens": 86, "allenast": 87, "allesammans": 88, "alliansen": 89, "alliansregeringen": 90, "allm\u00e4n": 91, "allm\u00e4nhet": 92, "allm\u00e4nheten": 93, "allm\u00e4nhetens": 94, "allm\u00e4nna": 95, "allm\u00e4nnas": 96, "allm\u00e4npolitisk": 97, "allm\u00e4nt": 98, "allra": 99, "alls": 100, "allsidig": 101, "allsidiga": 102, "allsidighet": 103, "allsidigt": 104, "allt": 105, "allteftersom": 106, "alltfler": 107, "alltf\u00f6r": 108, "alltid": 109, "alltifr\u00e5n": 110, "allting": 111, "alltj\u00e4mt": 112, "alltmer": 113, "alltmera": 114, "alltsedan": 115, "allts\u00e5": 116, "allvar": 117, "allvaret": 118, "allvarlig": 119, "allvarliga": 120, "allvarligare": 121, "allvarligaste": 122, "allvarligt": 123, "alt": 124, "alternativ": 125, "alternativa": 126, "alternativen": 127, "alternativet": 128, "ambassad": 129, "ambassaden": 130, "ambassader": 131, "ambassaderna": 132, "ambassad\u00f6r": 133, "ambassad\u00f6ren": 134, "ambition": 135, "ambitionen": 136, "ambitioner": 137, "amerika": 138, "amerikansk": 139, "amerikanska": 140, "amnesty": 141, "ams": 142, "an": 143, "analys": 144, "analysen": 145, "analyser": 146, "analysera": 147, "analyseras": 148, "and": 149, "anda": 150, "andel": 151, "andelen": 152, "andels\u00e4garna": 153, "anders": 154, "anderson": 155, "andersson": 156, "anderssons": 157, "andlig": 158, "andliga": 159, "andra": 160, "andras": 161, "andre": 162, "andr\u00e9n": 163, "anf": 164, "anf\u00f6r": 165, "anf\u00f6ra": 166, "anf\u00f6rande": 167, "anf\u00f6randen": 168, "anf\u00f6randet": 169, "anf\u00f6ras": 170, "anf\u00f6rda": 171, "anf\u00f6rde": 172, "anf\u00f6rt": 173, "anf\u00f6rts": 174, "ang": 175, "angav": 176, "angavs": 177, "ange": 178, "angel\u00e4gen": 179, "angel\u00e4genhet": 180, "angel\u00e4genheten": 181, "angel\u00e4genheter": 182, "angel\u00e4get": 183, "angel\u00e4gna": 184, "anger": 185, "anges": 186, "angett": 187, "angivet": 188, "angivit": 189, "angivits": 190, "angivna": 191, "angrepp": 192, "angripa": 193, "angripas": 194, "ang\u00e5ende": 195, "ang\u00e5r": 196, "anh\u00e4ngare": 197, "anh\u00e5lla": 198, "anh\u00e5ller": 199, "anh\u00e5llit": 200, "anh\u00f6riga": 201, "aning": 202, "anita": 203, "anklagar": 204, "anknytning": 205, "ankomma": 206, "ankommer": 207, "anledning": 208, "anledningar": 209, "anledningarna": 210, "anledningen": 211, "anlita": 212, "anlitas": 213, "anl\u00e4ggningar": 214, "anmodan": 215, "anm\u00e4la": 216, "anm\u00e4lan": 217, "anm\u00e4lde": 218, "anm\u00e4ler": 219, "anm\u00e4lt": 220, "anm\u00e4rkning": 221, "anm\u00e4rkningar": 222, "anm\u00e4rkningen": 223, "anm\u00e4rkningsv\u00e4rd": 224, "anm\u00e4rkningsv\u00e4rt": 225, "anna": 226, "annagreta": 227, "annan": 228, "annanstans": 229, "annars": 230, "annat": 231, "annika": 232, "annons": 233, "annonsen": 234, "annonser": 235, "annonsering": 236, "annorlunda": 237, "anordna": 238, "anordnade": 239, "anordnande": 240, "anordnas": 241, "anordning": 242, "anordningar": 243, "anpassa": 244, "anpassad": 245, "anpassade": 246, "anpassas": 247, "anpassning": 248, "anse": 249, "anser": 250, "anses": 251, "ansett": 252, "ansetts": 253, "anskaffa": 254, "anskaffas": 255, "anskaffning": 256, "anslag": 257, "anslagen": 258, "anslaget": 259, "anslagit": 260, "anslagits": 261, "anslagstavlan": 262, "ansluta": 263, "ansluter": 264, "anslutit": 265, "anslutna": 266, "anslutning": 267, "ansl\u00e5": 268, "ansl\u00e5r": 269, "ansl\u00e5s": 270, "anspr\u00e5k": 271, "anstalt": 272, "anstalten": 273, "anstalter": 274, "anstr\u00e4ngningar": 275, "anstr\u00e4ngningarna": 276, "anst\u00e4lla": 277, "anst\u00e4lld": 278, "anst\u00e4llda": 279, "anst\u00e4lldas": 280, "anst\u00e4llning": 281, "anst\u00e4llningar": 282, "ansvar": 283, "ansvara": 284, "ansvarar": 285, "ansvaret": 286, "ansvarig": 287, "ansvariga": 288, "ansvarigt": 289, "ansvarsk\u00e4nsla": 290, "ansvarsomr\u00e5de": 291, "ans\u00e5g": 292, "ans\u00e5ge": 293, "ans\u00e5go": 294, "ans\u00e5gs": 295, "ans\u00f6ka": 296, "ans\u00f6kan": 297, "ans\u00f6ker": 298, "ans\u00f6kningar": 299, "anta": 300, "antaga": 301, "antagande": 302, "antagas": 303, "antagit": 304, "antagligen": 305, "antal": 306, "antalet": 307, "antar": 308, "antas": 309, "anteckningar": 310, "antijudiska": 311, "antimilitaristisk": 312, "antimilitaristiska": 313, "antimilit\u00e4ra": 314, "antingen": 315, "antireligi\u00f6s": 316, "antireligi\u00f6sa": 317, "antisemitisk": 318, "antisemitiska": 319, "antog": 320, "antonov": 321, "antydan": 322, "antydde": 323, "antytt": 324, "anvisa": 325, "anvisade": 326, "anvisas": 327, "anvisats": 328, "anvisning": 329, "anvisningar": 330, "anvisningarna": 331, "anv\u00e4nda": 332, "anv\u00e4ndande": 333, "anv\u00e4ndandet": 334, "anv\u00e4ndare": 335, "anv\u00e4ndaren": 336, "anv\u00e4ndarna": 337, "anv\u00e4ndas": 338, "anv\u00e4ndbar": 339, "anv\u00e4nde": 340, "anv\u00e4nder": 341, "anv\u00e4ndes": 342, "anv\u00e4ndning": 343, "anv\u00e4ndningen": 344, "anv\u00e4nds": 345, "anv\u00e4nt": 346, "anv\u00e4nts": 347, "apotek": 348, "apoteken": 349, "apoteket": 350, "apoteksbolaget": 351, "apoteksbolagets": 352, "appl\u00e5der": 353, "april": 354, "ar": 355, "arabiska": 356, "arbeta": 357, "arbetade": 358, "arbetande": 359, "arbetar": 360, "arbetare": 361, "arbetarklassen": 362, "arbetarna": 363, "arbetarnas": 364, "arbetarr\u00f6relsen": 365, "arbetarskydd": 366, "arbetarskyddsstyrelsen": 367, "arbetas": 368, "arbetat": 369, "arbete": 370, "arbeten": 371, "arbetet": 372, "arbetets": 373, "arbetsformer": 374, "arbetsf\u00f6rh\u00e5llanden": 375, "arbetsf\u00f6rmedlingen": 376, "arbetsf\u00f6rmedlingens": 377, "arbetsgivare": 378, "arbetsgivaref\u00f6reningen": 379, "arbetsgivaref\u00f6reningens": 380, "arbetsgivaren": 381, "arbetsgivarna": 382, "arbetsgrupp": 383, "arbetsgruppen": 384, "arbetsgrupper": 385, "arbetskamrater": 386, "arbetskraft": 387, "arbetskraften": 388, "arbetsliv": 389, "arbetslivet": 390, "arbetsl\u00f6sa": 391, "arbetsl\u00f6shet": 392, "arbetsl\u00f6sheten": 393, "arbetsl\u00f6shetskommissionen": 394, "arbetsmarknad": 395, "arbetsmarknaden": 396, "arbetsmarknadens": 397, "arbetsmarknadsdepartementet": 398, "arbetsmarknadskommissionen": 399, "arbetsmarknadsl\u00e4get": 400, "arbetsmarknadsministern": 401, "arbetsmarknadsmyndigheterna": 402, "arbetsmarknadspolitiken": 403, "arbetsmarknadspolitiska": 404, "arbetsmarknadsstyrelsen": 405, "arbetsmarknadsutskottet": 406, "arbetsmarknadsverkets": 407, "arbetsmetoder": 408, "arbetsmilj\u00f6": 409, "arbetsmilj\u00f6n": 410, "arbetsmilj\u00f6verket": 411, "arbetsmilj\u00f6verkets": 412, "arbetsplats": 413, "arbetsplatsen": 414, "arbetsplatser": 415, "arbetsplatserna": 416, "arbetsr\u00e4ttsliga": 417, "arbetss\u00e4tt": 418, "arbetss\u00f6kande": 419, "arbetstagare": 420, "arbetstagarna": 421, "arbetstillf\u00e4llen": 422, "arbetsuppgifter": 423, "arbetsvillkor": 424, "arboga": 425, "argument": 426, "argumentation": 427, "argumenten": 428, "argumentera": 429, "argumentering": 430, "argumentet": 431, "arkiv": 432, "arkiven": 433, "arm\u00e9": 434, "arm\u00e9n": 435, "arne": 436, "arrangemang": 437, "art": 438, "arten": 439, "artikel": 440, "artikeln": 441, "artiklar": 442, "asea": 443, "ask": 444, "aspekt": 445, "aspekter": 446, "asyl": 447, "asyls\u00f6kande": 448, "atomvapen": 449, "atp": 450, "att": 451, "attityd": 452, "attityden": 453, "attityder": 454, "attityderna": 455, "attitydf\u00f6r\u00e4ndring": 456, "attitydf\u00f6r\u00e4ndringar": 457, "attitydp\u00e5verkan": 458, "augusti": 459, "auktoritativ": 460, "auktoritativt": 461, "auktoritet": 462, "automatisk": 463, "automatiskt": 464, "av": 465, "avancerad": 466, "avancerade": 467, "avdelning": 468, "avdelningar": 469, "avdelningen": 470, "avdelningens": 471, "avdrag": 472, "avfall": 473, "avfallet": 474, "avf\u00e4rda": 475, "avge": 476, "avgift": 477, "avgiften": 478, "avgifter": 479, "avgifterna": 480, "avgivit": 481, "avgivna": 482, "avg\u00f6r": 483, "avg\u00f6ra": 484, "avg\u00f6rande": 485, "avg\u00f6randen": 486, "avg\u00f6randet": 487, "avg\u00f6rs": 488, "avh\u00e5lla": 489, "avkastning": 490, "avlyssning": 491, "avl\u00e4gsen": 492, "avl\u00e4gsna": 493, "avrustning": 494, "avsaknad": 495, "avsatt": 496, "avse": 497, "avsedd": 498, "avsedda": 499, "avseende": 500, "avseenden": 501, "avseendet": 502, "avser": 503, "avses": 504, "avsett": 505, "avsev\u00e4rd": 506, "avsev\u00e4rda": 507, "avsev\u00e4rt": 508, "avsikt": 509, "avsikten": 510, "avsikter": 511, "avsiktligt": 512, "avskaffa": 513, "avskaffande": 514, "avskaffas": 515, "avslag": 516, "avsluta": 517, "avslutad": 518, "avslutade": 519, "avslutande": 520, "avslutas": 521, "avslutat": 522, "avslutningsvis": 523, "avsl\u00f6ja": 524, "avsl\u00f6jande": 525, "avsnitt": 526, "avsp\u00e4nning": 527, "avstyrker": 528, "avstyrkt": 529, "avst\u00e5": 530, "avst\u00e5nd": 531, "avst\u00e5r": 532, "avst\u00e5tt": 533, "avs\u00e4ndare": 534, "avs\u00e5g": 535, "avtal": 536, "avtalen": 537, "avtalet": 538, "avtalets": 539, "avtalsvillkor": 540, "avvakta": 541, "avvaktan": 542, "avvaktar": 543, "avveckla": 544, "avvecklas": 545, "avvecklingen": 546, "avvikande": 547, "avvisa": 548, "avvisade": 549, "avvisande": 550, "avvisar": 551, "avvisas": 552, "avv\u00e4gning": 553, "avv\u00e4gningen": 554, "b": 555, "bad": 556, "bakgrund": 557, "bakgrunden": 558, "bakom": 559, "bakomliggande": 560, "balans": 561, "balanserad": 562, "balansg\u00e5ng": 563, "baltikum": 564, "baltiska": 565, "band": 566, "bank": 567, "banken": 568, "bankens": 569, "banker": 570, "bankerna": 571, "bankoutskottet": 572, "bankoutskottets": 573, "banverket": 574, "bara": 575, "barbro": 576, "barn": 577, "barnav\u00e5rdscentraler": 578, "barnav\u00e5rdscentralerna": 579, "barnen": 580, "barnens": 581, "barnet": 582, "barnets": 583, "barnfamiljerna": 584, "barnkonventionen": 585, "barnmisshandel": 586, "barnolycksfallen": 587, "barnomsorg": 588, "barns": 589, "bas": 590, "basen": 591, "baserad": 592, "baserade": 593, "baserar": 594, "baseras": 595, "baserat": 596, "basis": 597, "be": 598, "beakta": 599, "beaktande": 600, "beaktar": 601, "beaktas": 602, "beaktat": 603, "bearbeta": 604, "bearbetas": 605, "bearbetning": 606, "beatrice": 607, "bedrev": 608, "bedrevs": 609, "bedriva": 610, "bedrivande": 611, "bedrivas": 612, "bedriven": 613, "bedriver": 614, "bedrives": 615, "bedrivit": 616, "bedrivits": 617, "bedrivna": 618, "bedrivs": 619, "bed\u00f6ma": 620, "bed\u00f6mande": 621, "bed\u00f6mandet": 622, "bed\u00f6mas": 623, "bed\u00f6mde": 624, "bed\u00f6mer": 625, "bed\u00f6mning": 626, "bed\u00f6mningar": 627, "bed\u00f6mningarna": 628, "bed\u00f6mningen": 629, "bed\u00f6ms": 630, "bed\u00f6mt": 631, "befann": 632, "befara": 633, "befarar": 634, "befattning": 635, "befattningshavare": 636, "befinna": 637, "befinner": 638, "befintliga": 639, "befogad": 640, "befogat": 641, "befogenhet": 642, "befogenheter": 643, "befolkning": 644, "befolkningen": 645, "befr\u00e4mja": 646, "bef\u00e4l": 647, "begagna": 648, "begagnade": 649, "begagnar": 650, "begagnat": 651, "begrepp": 652, "begreppen": 653, "begreppet": 654, "begripa": 655, "begriper": 656, "begriplig": 657, "begripligt": 658, "begr\u00e4nsa": 659, "begr\u00e4nsad": 660, "begr\u00e4nsade": 661, "begr\u00e4nsar": 662, "begr\u00e4nsas": 663, "begr\u00e4nsat": 664, "begr\u00e4nsning": 665, "begr\u00e4nsningar": 666, "beg\u00e4r": 667, "beg\u00e4ra": 668, "beg\u00e4ran": 669, "beg\u00e4ras": 670, "beg\u00e4rda": 671, "beg\u00e4rde": 672, "beg\u00e4rdes": 673, "beg\u00e4rs": 674, "beg\u00e4rt": 675, "beg\u00e4rts": 676, "beg\u00e5r": 677, "beg\u00e5s": 678, "beg\u00e5tts": 679, "behandla": 680, "behandlade": 681, "behandlades": 682, "behandlar": 683, "behandlas": 684, "behandlat": 685, "behandlats": 686, "behandling": 687, "behandlingar": 688, "behandlingen": 689, "behandlingsalternativ": 690, "behandlingsmetoder": 691, "behov": 692, "behoven": 693, "behovet": 694, "beh\u00e5lla": 695, "beh\u00f6riga": 696, "beh\u00f6va": 697, "beh\u00f6vas": 698, "beh\u00f6vde": 699, "beh\u00f6vdes": 700, "beh\u00f6ver": 701, "beh\u00f6ves": 702, "beh\u00f6vlig": 703, "beh\u00f6vliga": 704, "beh\u00f6vligt": 705, "beh\u00f6vs": 706, "beh\u00f6vt": 707, "beh\u00f6vts": 708, "beivra": 709, "bekant": 710, "bekanta": 711, "beklaga": 712, "beklagande": 713, "beklagar": 714, "beklagligt": 715, "bekl\u00e4mmande": 716, "bekosta": 717, "bekostas": 718, "bekostnad": 719, "bekr\u00e4fta": 720, "bekr\u00e4ftar": 721, "bekr\u00e4ftat": 722, "bekr\u00e4ftats": 723, "bekr\u00e4ftelse": 724, "bekymmer": 725, "bekymmersamt": 726, "bekymrad": 727, "bekymrar": 728, "bek\u00e4mpa": 729, "bek\u00e4mpande": 730, "bek\u00e4mpas": 731, "bek\u00e4mpning": 732, "bek\u00e4nna": 733, "belagt": 734, "belopp": 735, "beloppet": 736, "belysa": 737, "belysande": 738, "belysas": 739, "belyser": 740, "belysning": 741, "belyst": 742, "bel\u00e4gg": 743, "bem\u00e4rkelse": 744, "bem\u00f6ta": 745, "bem\u00f6tande": 746, "bem\u00f6tas": 747, "bengt": 748, "bengtson": 749, "bengtsson": 750, "bensin": 751, "ben\u00e4genhet": 752, "ber": 753, "bereda": 754, "beredas": 755, "beredd": 756, "beredda": 757, "bereder": 758, "beredning": 759, "beredningen": 760, "bereds": 761, "beredskap": 762, "beredskapen": 763, "berett": 764, "beretts": 765, "bergman": 766, "bergqvist": 767, "bergstr\u00f6m": 768, "bero": 769, "berodde": 770, "beroende": 771, "beroendeframkallande": 772, "beror": 773, "berott": 774, "bertil": 775, "ber\u00e4kna": 776, "ber\u00e4knade": 777, "ber\u00e4knar": 778, "ber\u00e4knas": 779, "ber\u00e4knats": 780, "ber\u00e4kningar": 781, "ber\u00e4tta": 782, "ber\u00e4ttade": 783, "ber\u00e4ttar": 784, "ber\u00e4ttat": 785, "ber\u00e4ttigad": 786, "ber\u00e4ttigade": 787, "ber\u00e4ttigat": 788, "ber\u00f6r": 789, "ber\u00f6ra": 790, "ber\u00f6ras": 791, "ber\u00f6rd": 792, "ber\u00f6rda": 793, "ber\u00f6rde": 794, "ber\u00f6rdes": 795, "ber\u00f6rs": 796, "ber\u00f6rt": 797, "ber\u00f6rts": 798, "besitter": 799, "besittning": 800, "beskaffenhet": 801, "beskattning": 802, "beskattningen": 803, "besked": 804, "beskedet": 805, "beskickningar": 806, "beskriva": 807, "beskriver": 808, "beskrivit": 809, "beskrivning": 810, "beskrivningar": 811, "beskrivs": 812, "beskyllningar": 813, "beslut": 814, "besluta": 815, "beslutade": 816, "beslutande": 817, "beslutar": 818, "beslutas": 819, "beslutat": 820, "besluten": 821, "beslutet": 822, "beslutsfattande": 823, "beslutsfattandet": 824, "beslutsfattare": 825, "beslutsprocessen": 826, "beslutsprocesser": 827, "beslutsunderlag": 828, "besl\u00f6t": 829, "besparing": 830, "besparingar": 831, "bestod": 832, "bestrida": 833, "bestrider": 834, "bestyrker": 835, "best\u00e4lla": 836, "best\u00e4llt": 837, "best\u00e4md": 838, "best\u00e4mda": 839, "best\u00e4mma": 840, "best\u00e4mmande": 841, "best\u00e4mmelse": 842, "best\u00e4mmelsen": 843, "best\u00e4mmelser": 844, "best\u00e4mmelserna": 845, "best\u00e4mmer": 846, "best\u00e4mt": 847, "best\u00e5": 848, "best\u00e5ende": 849, "best\u00e5r": 850, "best\u00e5tt": 851, "besvara": 852, "besvarade": 853, "besvarande": 854, "besvikelse": 855, "besviken": 856, "besv\u00e4r": 857, "besv\u00e4rande": 858, "besv\u00e4rliga": 859, "besv\u00e4rligt": 860, "bes\u00f6k": 861, "bes\u00f6ka": 862, "bes\u00f6kare": 863, "bes\u00f6ker": 864, "bes\u00f6ket": 865, "bes\u00f6kt": 866, "bes\u00f6kte": 867, "betala": 868, "betalade": 869, "betalar": 870, "betalas": 871, "betalning": 872, "betalt": 873, "bete": 874, "beteckna": 875, "betecknande": 876, "betecknas": 877, "beteende": 878, "beteenden": 879, "betj\u00e4nta": 880, "betona": 881, "betonade": 882, "betonar": 883, "betonas": 884, "betonat": 885, "betrakta": 886, "betraktar": 887, "betraktas": 888, "betraktat": 889, "betryggande": 890, "betr\u00e4ffande": 891, "betr\u00e4ffar": 892, "bett": 893, "betvivla": 894, "betvivlar": 895, "betyda": 896, "betydande": 897, "betydelse": 898, "betydelsefull": 899, "betydelsefulla": 900, "betydelsefullt": 901, "betydelsen": 902, "betyder": 903, "betydligt": 904, "betyg": 905, "betygen": 906, "betygsliknande": 907, "betygss\u00e4ttning": 908, "betytt": 909, "bet\u00e4nkande": 910, "bet\u00e4nkanden": 911, "bet\u00e4nkandet": 912, "bet\u00e4nkligheter": 913, "bet\u00e4nksam": 914, "bevaka": 915, "bevakning": 916, "bevara": 917, "bevaras": 918, "bevilja": 919, "beviljade": 920, "beviljande": 921, "beviljas": 922, "beviljat": 923, "beviljats": 924, "bevillningsutskottet": 925, "bevillningsutskottets": 926, "bevis": 927, "bevisa": 928, "bevisar": 929, "bevisligen": 930, "bevisning": 931, "bibliotek": 932, "biblioteken": 933, "biblioteket": 934, "bibringa": 935, "bibringas": 936, "bidra": 937, "bidrag": 938, "bidraga": 939, "bidragen": 940, "bidraget": 941, "bidragit": 942, "bidrar": 943, "bifall": 944, "bifalla": 945, "bifallit": 946, "bil": 947, "bilaga": 948, "bilar": 949, "bild": 950, "bilda": 951, "bildades": 952, "bildar": 953, "bildas": 954, "bildat": 955, "bilden": 956, "bilder": 957, "bildning": 958, "bildt": 959, "bilen": 960, "bilf\u00f6rare": 961, "bilisterna": 962, "billig": 963, "billiga": 964, "billigare": 965, "billigt": 966, "billstr\u00f6m": 967, "bindande": 968, "biologiska": 969, "biometrisk": 970, "birger": 971, "birgit": 972, "birgitta": 973, "bist\u00e5": 974, "bist\u00e5nd": 975, "bist\u00e5ndet": 976, "bist\u00e5ndsministern": 977, "bit": 978, "biter": 979, "bitr\u00e4da": 980, "bitr\u00e4de": 981, "biverkningar": 982, "bjuda": 983, "bjuder": 984, "bj\u00f6rck": 985, "bj\u00f6rklund": 986, "bj\u00f6rn": 987, "bl": 988, "bla": 989, "bland": 990, "blanda": 991, "blandar": 992, "blankett": 993, "blanketten": 994, "blanketter": 995, "blekinge": 996, "blev": 997, "bleve": 998, "blevo": 999, "bli": 1000, "blir": 1001, "bliva": 1002, "blivande": 1003, "blivit": 1004, "blott": 1005, "blygsamt": 1006, "bo": 1007, "bodstr\u00f6m": 1008, "boende": 1009, "bofors": 1010, "bohman": 1011, "bok": 1012, "boken": 1013, "bokst\u00e4ver": 1014, "bolag": 1015, "bolagen": 1016, "bolagens": 1017, "bolaget": 1018, "bolagets": 1019, "bolagsst\u00e4mman": 1020, "bolsjevikiska": 1021, "bondef\u00f6rbundet": 1022, "bondef\u00f6rbundets": 1023, "bor": 1024, "bord": 1025, "borde": 1026, "bordet": 1027, "borgerlig": 1028, "borgerliga": 1029, "borgerligt": 1030, "bort": 1031, "borta": 1032, "bortse": 1033, "bortsett": 1034, "bor\u00e5s": 1035, "bostad": 1036, "bostadsministern": 1037, "bostadsstyrelsen": 1038, "bostadstill\u00e4gg": 1039, "bostadstill\u00e4ggen": 1040, "bostadsutskottet": 1041, "bost\u00e4der": 1042, "bot": 1043, "botten": 1044, "bottnar": 1045, "boverket": 1046, "bra": 1047, "bransch": 1048, "branschen": 1049, "branschens": 1050, "branscher": 1051, "brast": 1052, "bred": 1053, "breda": 1054, "bredare": 1055, "bredd": 1056, "bredda": 1057, "breddad": 1058, "brett": 1059, "brev": 1060, "brevet": 1061, "bringa": 1062, "bringas": 1063, "brist": 1064, "bristande": 1065, "bristen": 1066, "brister": 1067, "bristerna": 1068, "bristf\u00e4llig": 1069, "bristf\u00e4lliga": 1070, "brittiska": 1071, "bromma": 1072, "broschyr": 1073, "broschyren": 1074, "broschyrer": 1075, "brott": 1076, "brotten": 1077, "brottet": 1078, "brottsbek\u00e4mpande": 1079, "brottsf\u00f6rebyggande": 1080, "brottslig": 1081, "brottsliga": 1082, "brottslighet": 1083, "brottsligheten": 1084, "brottsoffer": 1085, "brottsoffren": 1086, "brottsoffret": 1087, "bruk": 1088, "bruka": 1089, "brukar": 1090, "bruket": 1091, "brustit": 1092, "bryr": 1093, "bryssel": 1094, "bryta": 1095, "brytas": 1096, "bryter": 1097, "br\u00e5": 1098, "br\u00e5dskande": 1099, "bud": 1100, "budget": 1101, "budgeten": 1102, "budgetf\u00f6rslag": 1103, "budgetministern": 1104, "budgetproposition": 1105, "budgetpropositionen": 1106, "budget\u00e5r": 1107, "budget\u00e5ret": 1108, "buds": 1109, "budskap": 1110, "budskapet": 1111, "bunden": 1112, "burenstam": 1113, "burit": 1114, "butiker": 1115, "bygderna": 1116, "bygga": 1117, "byggande": 1118, "byggas": 1119, "byggd": 1120, "byggde": 1121, "bygger": 1122, "byggnaden": 1123, "byggnader": 1124, "byggnadsstyrelsen": 1125, "byggs": 1126, "byggt": 1127, "byggts": 1128, "byr\u00e5": 1129, "byr\u00e5krati": 1130, "byr\u00e5n": 1131, "byta": 1132, "byte": 1133, "byter": 1134, "b\u00e4gge": 1135, "b\u00e4r": 1136, "b\u00e4ra": 1137, "b\u00e4st": 1138, "b\u00e4sta": 1139, "b\u00e4ttre": 1140, "b\u00e5da": 1141, "b\u00e5de": 1142, "b\u00f6cker": 1143, "b\u00f6nder": 1144, "b\u00f6nderna": 1145, "b\u00f6r": 1146, "b\u00f6ra": 1147, "b\u00f6rja": 1148, "b\u00f6rjade": 1149, "b\u00f6rjan": 1150, "b\u00f6rjar": 1151, "b\u00f6rjat": 1152, "b\u00f6rje": 1153, "b\u00f6rjesson": 1154, "c": 1155, "ca": 1156, "carina": 1157, "carl": 1158, "carlshamre": 1159, "carlsson": 1160, "cdl": 1161, "cecilia": 1162, "censur": 1163, "center": 1164, "centern": 1165, "centerns": 1166, "centerpartiet": 1167, "centerpartiets": 1168, "central": 1169, "centrala": 1170, "centralbyr\u00e5n": 1171, "centralen": 1172, "centralf\u00f6rbundet": 1173, "centralt": 1174, "centret": 1175, "centrum": 1176, "chans": 1177, "chansen": 1178, "chef": 1179, "chefen": 1180, "chile": 1181, "christer": 1182, "cirka": 1183, "cirkul\u00e4r": 1184, "citat": 1185, "citera": 1186, "citerade": 1187, "citerar": 1188, "civil": 1189, "civila": 1190, "civilministern": 1191, "csn": 1192, "cybers\u00e4kerhet": 1193, "cybers\u00e4kerheten": 1194, "d": 1195, "dag": 1196, "dagar": 1197, "dagarna": 1198, "dagbladet": 1199, "dagen": 1200, "dagens": 1201, "dagliga": 1202, "dagligen": 1203, "dagordningen": 1204, "dags": 1205, "dagsl\u00e4get": 1206, "dagspress": 1207, "dagspressen": 1208, "dahl": 1209, "damer": 1210, "danielsson": 1211, "danmark": 1212, "dansk": 1213, "danska": 1214, "data": 1215, "databas": 1216, "databasen": 1217, "databaser": 1218, "datainspektionen": 1219, "datalagen": 1220, "dataregister": 1221, "datasystem": 1222, "datatekniken": 1223, "dator": 1224, "datorer": 1225, "datorn": 1226, "datum": 1227, "de": 1228, "debatt": 1229, "debatten": 1230, "debattens": 1231, "debatter": 1232, "debattera": 1233, "debatterar": 1234, "debatterat": 1235, "debatterna": 1236, "december": 1237, "decennier": 1238, "definiera": 1239, "definition": 1240, "definitionen": 1241, "definitiva": 1242, "definitivt": 1243, "deklaration": 1244, "deklarationen": 1245, "deklarationer": 1246, "deklarationsmoral": 1247, "deklarera": 1248, "del": 1249, "dela": 1250, "delade": 1251, "delaktig": 1252, "delaktiga": 1253, "delaktighet": 1254, "delar": 1255, "delarna": 1256, "delas": 1257, "delat": 1258, "delegation": 1259, "delegationen": 1260, "delegationens": 1261, "delen": 1262, "delge": 1263, "delger": 1264, "delges": 1265, "delgivits": 1266, "delgivning": 1267, "dels": 1268, "delta": 1269, "deltaga": 1270, "deltagande": 1271, "deltagare": 1272, "deltagarna": 1273, "deltagit": 1274, "deltar": 1275, "deltog": 1276, "delvis": 1277, "del\u00e4gare": 1278, "dem": 1279, "demagogisk": 1280, "demokrati": 1281, "demokratien": 1282, "demokratiens": 1283, "demokratin": 1284, "demokratins": 1285, "demokratisk": 1286, "demokratiska": 1287, "demokratiskt": 1288, "demonstration": 1289, "demonstrationer": 1290, "den": 1291, "denna": 1292, "denne": 1293, "dennes": 1294, "densamma": 1295, "departement": 1296, "departementen": 1297, "departementet": 1298, "departementets": 1299, "departementschef": 1300, "departementschefen": 1301, "departementschefens": 1302, "deras": 1303, "desamma": 1304, "desinformation": 1305, "dess": 1306, "dessa": 1307, "dessas": 1308, "dessf\u00f6rinnan": 1309, "dessutom": 1310, "dessv\u00e4rre": 1311, "desto": 1312, "det": 1313, "detalj": 1314, "detaljer": 1315, "detaljerad": 1316, "detaljerade": 1317, "detaljerna": 1318, "detsamma": 1319, "detta": 1320, "dialog": 1321, "dialogen": 1322, "dig": 1323, "digital": 1324, "digitala": 1325, "digitalt": 1326, "diktatur": 1327, "din": 1328, "diplomatiska": 1329, "direkt": 1330, "direkta": 1331, "direktiv": 1332, "direktiven": 1333, "direktivet": 1334, "direkt\u00e5tkomst": 1335, "direkt\u00f6r": 1336, "dirigera": 1337, "disciplinen": 1338, "disciplinuppl\u00f6sande": 1339, "diskriminering": 1340, "diskussion": 1341, "diskussionen": 1342, "diskussioner": 1343, "diskussionerna": 1344, "diskutera": 1345, "diskuterade": 1346, "diskuterades": 1347, "diskuterar": 1348, "diskuteras": 1349, "diskuterat": 1350, "diskuterats": 1351, "dispens": 1352, "disponerar": 1353, "dispositioner": 1354, "distribuera": 1355, "distribueras": 1356, "distribution": 1357, "distributionen": 1358, "distrikt": 1359, "dit": 1360, "dith\u00e4n": 1361, "diverse": 1362, "djup": 1363, "djupare": 1364, "djupg\u00e5ende": 1365, "djupt": 1366, "djur": 1367, "dock": 1368, "doktor": 1369, "dokument": 1370, "dokumentation": 1371, "dokumentationen": 1372, "dokumentera": 1373, "dom": 1374, "domar": 1375, "domare": 1376, "domen": 1377, "dominerande": 1378, "domstol": 1379, "domstolarna": 1380, "domstolen": 1381, "domstolsverket": 1382, "dom\u00e4nstyrelsen": 1383, "dom\u00f6": 1384, "dra": 1385, "drabba": 1386, "drabbade": 1387, "drabbar": 1388, "drabbas": 1389, "drabbat": 1390, "drabbats": 1391, "drag": 1392, "draga": 1393, "dragit": 1394, "drar": 1395, "dras": 1396, "drastiskt": 1397, "drev": 1398, "drevs": 1399, "dricka": 1400, "drift": 1401, "driften": 1402, "driva": 1403, "drivas": 1404, "driver": 1405, "drives": 1406, "drivit": 1407, "drivits": 1408, "drivmedel": 1409, "drivs": 1410, "drog": 1411, "droger": 1412, "drogomr\u00e5det": 1413, "drycker": 1414, "drygt": 1415, "dr\u00f6ja": 1416, "dr\u00f6jer": 1417, "dr\u00f6jsm\u00e5l": 1418, "du": 1419, "dubbelarbete": 1420, "dubbelt": 1421, "dubbla": 1422, "dugg": 1423, "duktiga": 1424, "dunkla": 1425, "durox": 1426, "dvs": 1427, "dygnet": 1428, "dyker": 1429, "dylik": 1430, "dylika": 1431, "dylikt": 1432, "dyr": 1433, "dyrare": 1434, "dyrbar": 1435, "dyrt": 1436, "d\u00e4mpa": 1437, "d\u00e4r": 1438, "d\u00e4rav": 1439, "d\u00e4refter": 1440, "d\u00e4remot": 1441, "d\u00e4rest": 1442, "d\u00e4rf\u00f6r": 1443, "d\u00e4rh\u00e4n": 1444, "d\u00e4ri": 1445, "d\u00e4ribland": 1446, "d\u00e4rifr\u00e5n": 1447, "d\u00e4rigenom": 1448, "d\u00e4rj\u00e4mte": 1449, "d\u00e4rmed": 1450, "d\u00e4rom": 1451, "d\u00e4rp\u00e5": 1452, "d\u00e4rst\u00e4des": 1453, "d\u00e4rtill": 1454, "d\u00e4rut\u00f6ver": 1455, "d\u00e4rvid": 1456, "d\u00e4rvidlag": 1457, "d\u00e5": 1458, "d\u00e5lig": 1459, "d\u00e5liga": 1460, "d\u00e5ligt": 1461, "d\u00e5varande": 1462, "d\u00f6d": 1463, "d\u00f6lja": 1464, "d\u00f6ljer": 1465, "d\u00f6ma": 1466, "d\u00f6mas": 1467, "d\u00f6mdes": 1468, "d\u00f6mts": 1469, "d\u00f6rrar": 1470, "d\u00f6va": 1471, "e": 1472, "ecklesiastikdepartementet": 1473, "ecklesiastikministern": 1474, "edberg": 1475, "eec": 1476, "ees": 1477, "eesavtalet": 1478, "effekt": 1479, "effekten": 1480, "effekter": 1481, "effekterna": 1482, "effektiv": 1483, "effektiva": 1484, "effektivare": 1485, "effektivaste": 1486, "effektivisera": 1487, "effektiviseras": 1488, "effektivitet": 1489, "effektivt": 1490, "efta": 1491, "eftadelegationen": 1492, "efter": 1493, "efterforska": 1494, "efterfr\u00e5ga": 1495, "efterfr\u00e5gade": 1496, "efterfr\u00e5gan": 1497, "efterfr\u00e5gar": 1498, "efterfr\u00e5gas": 1499, "efterfr\u00e5gat": 1500, "efterhand": 1501, "efterlevs": 1502, "efterlysa": 1503, "efterlyser": 1504, "efterlyst": 1505, "efterlyste": 1506, "eftermiddag": 1507, "eftermiddagen": 1508, "eftersom": 1509, "efterstr\u00e4va": 1510, "efterstr\u00e4var": 1511, "efterstr\u00e4vas": 1512, "eftertanke": 1513, "efter\u00e5t": 1514, "eg": 1515, "egen": 1516, "egendom": 1517, "egendomlig": 1518, "egendomliga": 1519, "egendomligt": 1520, "egenskap": 1521, "egenskaper": 1522, "egentlig": 1523, "egentliga": 1524, "egentligen": 1525, "eget": 1526, "egfr\u00e5gan": 1527, "egna": 1528, "egs": 1529, "ehuru": 1530, "ej": 1531, "ekman": 1532, "eko": 1533, "ekonomi": 1534, "ekonomin": 1535, "ekonomisk": 1536, "ekonomiska": 1537, "ekonomiskt": 1538, "el": 1539, "elektrisk": 1540, "elektronisk": 1541, "elektroniska": 1542, "element": 1543, "element\u00e4ra": 1544, "elev": 1545, "eleven": 1546, "elevens": 1547, "elever": 1548, "eleverna": 1549, "elevernas": 1550, "elevers": 1551, "eliasson": 1552, "elisabeth": 1553, "eljest": 1554, "eller": 1555, "el\u00e4nde": 1556, "emedan": 1557, "emellan": 1558, "emellertid": 1559, "emot": 1560, "emu": 1561, "en": 1562, "ena": 1563, "enbart": 1564, "enda": 1565, "endast": 1566, "ene": 1567, "energi": 1568, "energiministern": 1569, "energisk": 1570, "energiskt": 1571, "engagemang": 1572, "engagera": 1573, "engagerade": 1574, "engagerar": 1575, "engageras": 1576, "engagerat": 1577, "engberg": 1578, "engelsk": 1579, "engelska": 1580, "engelsm\u00e4nnen": 1581, "england": 1582, "enhet": 1583, "enheter": 1584, "enhetlig": 1585, "enh\u00e4lligt": 1586, "enig": 1587, "eniga": 1588, "enighet": 1589, "enigt": 1590, "enkel": 1591, "enkelt": 1592, "enkla": 1593, "enklare": 1594, "enklaste": 1595, "enlighet": 1596, "enligt": 1597, "enorm": 1598, "enorma": 1599, "enormt": 1600, "ens": 1601, "ensam": 1602, "ensamma": 1603, "ensamst\u00e5ende": 1604, "ense": 1605, "ensidig": 1606, "ensidiga": 1607, "ensidigt": 1608, "enskild": 1609, "enskilda": 1610, "enskildas": 1611, "enskilde": 1612, "enskildes": 1613, "enskilt": 1614, "enstaka": 1615, "entydig": 1616, "entydigt": 1617, "envar": 1618, "en\u00e4r": 1619, "er": 1620, "era": 1621, "erbjuda": 1622, "erbjudanden": 1623, "erbjudas": 1624, "erbjuder": 1625, "erbjuds": 1626, "erfarenhet": 1627, "erfarenheten": 1628, "erfarenheter": 1629, "erfarenheterna": 1630, "erfarenhetsutbyte": 1631, "erfarit": 1632, "erforderlig": 1633, "erforderliga": 1634, "erforderligt": 1635, "erfordras": 1636, "erh\u00e5lla": 1637, "erh\u00e5llande": 1638, "erh\u00e5llas": 1639, "erh\u00e5ller": 1640, "erh\u00e5llit": 1641, "erh\u00e5llits": 1642, "erh\u00e5llna": 1643, "erh\u00f6ll": 1644, "erh\u00f6llo": 1645, "eric": 1646, "ericsson": 1647, "erik": 1648, "eriksson": 1649, "erinra": 1650, "erinrade": 1651, "erinran": 1652, "erinrar": 1653, "erinras": 1654, "erinrat": 1655, "erinringar": 1656, "erk\u00e4nna": 1657, "erk\u00e4nnande": 1658, "erk\u00e4nner": 1659, "erk\u00e4nt": 1660, "erlander": 1661, "ers\u00e4tta": 1662, "ers\u00e4ttas": 1663, "ers\u00e4ttning": 1664, "ers\u00e4ttningar": 1665, "ers\u00e4tts": 1666, "ert": 1667, "etablera": 1668, "etablerade": 1669, "etc": 1670, "etcetera": 1671, "etern": 1672, "etiska": 1673, "ett": 1674, "eu": 1675, "eufr\u00e5gor": 1676, "eufr\u00e5gorna": 1677, "eukommissionen": 1678, "eun\u00e4mnden": 1679, "europa": 1680, "europaparlamentet": 1681, "europar\u00e5det": 1682, "europas": 1683, "europeiska": 1684, "europol": 1685, "eus": 1686, "eva": 1687, "evenemanget": 1688, "eventuell": 1689, "eventuella": 1690, "eventuellt": 1691, "ewa": 1692, "ex": 1693, "exakt": 1694, "exakta": 1695, "excellens": 1696, "exempel": 1697, "exempelvis": 1698, "exemplar": 1699, "exemplen": 1700, "exemplet": 1701, "existens": 1702, "existensminimum": 1703, "existerande": 1704, "existerar": 1705, "experiment": 1706, "expert": 1707, "experter": 1708, "expertis": 1709, "export": 1710, "exporten": 1711, "exportr\u00e5det": 1712, "externa": 1713, "extra": 1714, "extremism": 1715, "extremt": 1716, "f": 1717, "facken": 1718, "facket": 1719, "fackf\u00f6reningarna": 1720, "fackf\u00f6reningsr\u00f6relsen": 1721, "facklig": 1722, "fackliga": 1723, "fackligt": 1724, "facto": 1725, "fakta": 1726, "faktablad": 1727, "faktisk": 1728, "faktiska": 1729, "faktiskt": 1730, "faktor": 1731, "faktorer": 1732, "faktum": 1733, "fall": 1734, "falla": 1735, "fallen": 1736, "faller": 1737, "fallet": 1738, "fallit": 1739, "falsk": 1740, "falska": 1741, "familj": 1742, "familjen": 1743, "familjeplanering": 1744, "familjer": 1745, "fann": 1746, "fanns": 1747, "fantastiska": 1748, "fantastiskt": 1749, "far": 1750, "fara": 1751, "faran": 1752, "farh\u00e5gor": 1753, "farlig": 1754, "farliga": 1755, "farligaste": 1756, "farlighet": 1757, "farligt": 1758, "faror": 1759, "farorna": 1760, "fart": 1761, "fartyg": 1762, "fascistiska": 1763, "fast": 1764, "fasta": 1765, "fastare": 1766, "fastigheten": 1767, "fastigheter": 1768, "fastighets\u00e4gare": 1769, "fastighets\u00e4garna": 1770, "fastst\u00e4lla": 1771, "fast\u00e4n": 1772, "fatta": 1773, "fattade": 1774, "fattades": 1775, "fattar": 1776, "fattas": 1777, "fattat": 1778, "fattats": 1779, "fattiga": 1780, "februari": 1781, "fel": 1782, "felaktig": 1783, "felaktiga": 1784, "felaktigheter": 1785, "felaktigt": 1786, "feldt": 1787, "felet": 1788, "fem": 1789, "femte": 1790, "fick": 1791, "film": 1792, "filmen": 1793, "filmer": 1794, "fin": 1795, "fina": 1796, "finansdepartementet": 1797, "finanser": 1798, "finansiell": 1799, "finansiella": 1800, "finansiera": 1801, "finansierar": 1802, "finansieras": 1803, "finansiering": 1804, "finansieringen": 1805, "finansinspektionen": 1806, "finansminister": 1807, "finansministern": 1808, "finansministerns": 1809, "finansplanen": 1810, "finansutskottet": 1811, "finge": 1812, "fingo": 1813, "finland": 1814, "finna": 1815, "finnas": 1816, "finner": 1817, "finnes": 1818, "finns": 1819, "finska": 1820, "firmor": 1821, "fisk": 1822, "fiskare": 1823, "fisket": 1824, "fjol": 1825, "fjol\u00e5rets": 1826, "fj\u00e4rde": 1827, "fj\u00e4rdedel": 1828, "fl": 1829, "fler": 1830, "flera": 1831, "flertal": 1832, "flertalet": 1833, "flesta": 1834, "flickor": 1835, "flickorna": 1836, "flitigt": 1837, "flod": 1838, "flottan": 1839, "flyg": 1840, "flygblad": 1841, "flygplan": 1842, "flygplatser": 1843, "flygvapnet": 1844, "flyktingar": 1845, "flyktingarna": 1846, "flyktingpolitiken": 1847, "flytta": 1848, "flyttas": 1849, "fl\u00f6dar": 1850, "fl\u00f6de": 1851, "fl\u00f6det": 1852, "fn": 1853, "fns": 1854, "fog": 1855, "foga": 1856, "fogats": 1857, "fokus": 1858, "folder": 1859, "folk": 1860, "folkbildning": 1861, "folkbildningen": 1862, "folken": 1863, "folket": 1864, "folkets": 1865, "folkgrupp": 1866, "folkh\u00e4lsan": 1867, "folkh\u00e4lsoinstitutet": 1868, "folkoch": 1869, "folkomr\u00f6stning": 1870, "folkomr\u00f6stningar": 1871, "folkomr\u00f6stningen": 1872, "folkopinionen": 1873, "folkpartiet": 1874, "folkpartiets": 1875, "folkr\u00f6relser": 1876, "folkr\u00f6relserna": 1877, "folkr\u00f6relsernas": 1878, "folks": 1879, "folkvalda": 1880, "fond": 1881, "fondbolagen": 1882, "fonden": 1883, "fonder": 1884, "fonderna": 1885, "for": 1886, "fordon": 1887, "fordra": 1888, "fordrar": 1889, "fordras": 1890, "form": 1891, "formell": 1892, "formella": 1893, "formellt": 1894, "formen": 1895, "former": 1896, "formerna": 1897, "formulera": 1898, "formulering": 1899, "formuleringar": 1900, "formuleringen": 1901, "formul\u00e4r": 1902, "forska": 1903, "forskare": 1904, "forskarna": 1905, "forskning": 1906, "forskningen": 1907, "forskningsoch": 1908, "forskningsprojekt": 1909, "forskningsresultat": 1910, "fort": 1911, "fortbildning": 1912, "fortfarande": 1913, "fortg\u00e5": 1914, "fortg\u00e5ende": 1915, "fortg\u00e5r": 1916, "fortl\u00f6pande": 1917, "forts": 1918, "fortsatt": 1919, "fortsatta": 1920, "fortsatte": 1921, "fortskrider": 1922, "fortskridit": 1923, "forts\u00e4tta": 1924, "forts\u00e4tter": 1925, "forts\u00e4ttningen": 1926, "forts\u00e4ttningsvis": 1927, "forum": 1928, "fosterdiagnostik": 1929, "fostran": 1930, "fra": 1931, "fram": 1932, "framdeles": 1933, "framf\u00f6r": 1934, "framf\u00f6ra": 1935, "framf\u00f6rda": 1936, "framf\u00f6rde": 1937, "framf\u00f6rdes": 1938, "framf\u00f6rs": 1939, "framf\u00f6rt": 1940, "framf\u00f6rts": 1941, "framgick": 1942, "framg\u00e5": 1943, "framg\u00e5ng": 1944, "framg\u00e5ngar": 1945, "framg\u00e5ngsrik": 1946, "framg\u00e5ngsrika": 1947, "framg\u00e5ngsrikt": 1948, "framg\u00e5r": 1949, "framg\u00e5tt": 1950, "framh\u00e5lla": 1951, "framh\u00e5ller": 1952, "framh\u00e5lles": 1953, "framh\u00e5llit": 1954, "framh\u00e5llits": 1955, "framh\u00e5lls": 1956, "framh\u00f6ll": 1957, "framh\u00f6lls": 1958, "framkalla": 1959, "framkom": 1960, "framkomma": 1961, "framkommer": 1962, "framkommit": 1963, "framkommo": 1964, "framlades": 1965, "framlagda": 1966, "framlagt": 1967, "framlagts": 1968, "framl\u00e4gga": 1969, "framl\u00e4ggas": 1970, "framme": 1971, "framsteg": 1972, "framst\u00e4lla": 1973, "framst\u00e4lld": 1974, "framst\u00e4llda": 1975, "framst\u00e4llde": 1976, "framst\u00e4ller": 1977, "framst\u00e4llning": 1978, "framst\u00e4llningar": 1979, "framst\u00e4llningen": 1980, "framst\u00e4lls": 1981, "framst\u00e4llt": 1982, "framst\u00e4llts": 1983, "framst\u00e5": 1984, "framst\u00e5ende": 1985, "framst\u00e5r": 1986, "framtid": 1987, "framtida": 1988, "framtiden": 1989, "framtidens": 1990, "framtr\u00e4dande": 1991, "framtr\u00e4der": 1992, "fram\u00e5t": 1993, "fram\u00f6ver": 1994, "frankrike": 1995, "franska": 1996, "fras": 1997, "fred": 1998, "fredagen": 1999, "fredags": 2000, "freden": 2001, "fredens": 2002, "fredliga": 2003, "fredrik": 2004, "freds": 2005, "fredsarbetet": 2006, "fredsbevarande": 2007, "fredsoch": 2008, "fredstid": 2009, "fri": 2010, "fria": 2011, "friare": 2012, "friggebo": 2013, "frihet": 2014, "friheten": 2015, "frioch": 2016, "friska": 2017, "frist\u00e5ende": 2018, "fritt": 2019, "frivillig": 2020, "frivilliga": 2021, "frivillighet": 2022, "frivillighetens": 2023, "frivilligorganisationer": 2024, "frivilligorganisationerna": 2025, "frivilligt": 2026, "from": 2027, "fromma": 2028, "front": 2029, "fronter": 2030, "fru": 2031, "frukt": 2032, "fruktansv\u00e4rda": 2033, "fruktansv\u00e4rt": 2034, "fr\u00e4mja": 2035, "fr\u00e4mjande": 2036, "fr\u00e4mjar": 2037, "fr\u00e4mjas": 2038, "fr\u00e4mlingsfientlighet": 2039, "fr\u00e4mmande": 2040, "fr\u00e4mst": 2041, "fr\u00e4msta": 2042, "fr\u00e5ga": 2043, "fr\u00e5gade": 2044, "fr\u00e5gan": 2045, "fr\u00e5gans": 2046, "fr\u00e5gar": 2047, "fr\u00e5gas": 2048, "fr\u00e5gat": 2049, "fr\u00e5gestund": 2050, "fr\u00e5gestunden": 2051, "fr\u00e5gest\u00e4llning": 2052, "fr\u00e5gest\u00e4llningar": 2053, "fr\u00e5gest\u00e4llningen": 2054, "fr\u00e5getecken": 2055, "fr\u00e5gor": 2056, "fr\u00e5gorna": 2057, "fr\u00e5n": 2058, "fr\u00e5nvaro": 2059, "fr\u00e5nvaron": 2060, "fr\u00f6ken": 2061, "full": 2062, "fulla": 2063, "fullf\u00f6lja": 2064, "fullf\u00f6ljas": 2065, "fullgod": 2066, "fullg\u00f6ra": 2067, "fullkomligt": 2068, "fullmakt": 2069, "fullm\u00e4ktige": 2070, "fullo": 2071, "fullst\u00e4ndig": 2072, "fullst\u00e4ndiga": 2073, "fullst\u00e4ndigare": 2074, "fullst\u00e4ndigt": 2075, "fullt": 2076, "full\u00f6dig": 2077, "fundera": 2078, "funderar": 2079, "fungera": 2080, "fungerade": 2081, "fungerande": 2082, "fungerar": 2083, "fungerat": 2084, "funktion": 2085, "funktioner": 2086, "funktionshinder": 2087, "funktionshindrade": 2088, "funktionsneds\u00e4ttning": 2089, "funnit": 2090, "funnits": 2091, "funnos": 2092, "fusk": 2093, "fylla": 2094, "fyller": 2095, "fyllest": 2096, "fyllig": 2097, "fylligare": 2098, "fyllt": 2099, "fyra": 2100, "fysisk": 2101, "fysiska": 2102, "f\u00e4lldin": 2103, "f\u00e4lt": 2104, "f\u00e4ltet": 2105, "f\u00e4ngelse": 2106, "f\u00e4rd": 2107, "f\u00e4rdig": 2108, "f\u00e4rdiga": 2109, "f\u00e4rdigt": 2110, "f\u00e4rre": 2111, "f\u00e4rsk": 2112, "f\u00e4rska": 2113, "f\u00e4st": 2114, "f\u00e4sta": 2115, "f\u00e4ste": 2116, "f\u00e4ster": 2117, "f\u00e5": 2118, "f\u00e5nga": 2119, "f\u00e5ngar": 2120, "f\u00e5r": 2121, "f\u00e5s": 2122, "f\u00e5tal": 2123, "f\u00e5tt": 2124, "f\u00f6": 2125, "f\u00f6delsekontroll": 2126, "f\u00f6ga": 2127, "f\u00f6lja": 2128, "f\u00f6ljaktligen": 2129, "f\u00f6ljande": 2130, "f\u00f6ljas": 2131, "f\u00f6ljd": 2132, "f\u00f6ljde": 2133, "f\u00f6ljden": 2134, "f\u00f6ljder": 2135, "f\u00f6ljderna": 2136, "f\u00f6ljdfr\u00e5ga": 2137, "f\u00f6ljer": 2138, "f\u00f6ljs": 2139, "f\u00f6ljt": 2140, "f\u00f6ljts": 2141, "f\u00f6ll": 2142, "f\u00f6r": 2143, "f\u00f6ra": 2144, "f\u00f6rankring": 2145, "f\u00f6ranleda": 2146, "f\u00f6ranledde": 2147, "f\u00f6ranleder": 2148, "f\u00f6ranlett": 2149, "f\u00f6ranstalta": 2150, "f\u00f6rarbetena": 2151, "f\u00f6rare": 2152, "f\u00f6ras": 2153, "f\u00f6rband": 2154, "f\u00f6rbanden": 2155, "f\u00f6rbereda": 2156, "f\u00f6rberedande": 2157, "f\u00f6rberedelser": 2158, "f\u00f6rberedelserna": 2159, "f\u00f6rbereder": 2160, "f\u00f6rbereds": 2161, "f\u00f6rberett": 2162, "f\u00f6rbi": 2163, "f\u00f6rbig\u00e5ende": 2164, "f\u00f6rbindelse": 2165, "f\u00f6rbindelser": 2166, "f\u00f6rbjuda": 2167, "f\u00f6rbjudas": 2168, "f\u00f6rbjuden": 2169, "f\u00f6rbjuder": 2170, "f\u00f6rbjudet": 2171, "f\u00f6rblir": 2172, "f\u00f6rbluffande": 2173, "f\u00f6rbud": 2174, "f\u00f6rbudet": 2175, "f\u00f6rbund": 2176, "f\u00f6rbundet": 2177, "f\u00f6rbundets": 2178, "f\u00f6rbunds": 2179, "f\u00f6rb\u00e4ttra": 2180, "f\u00f6rb\u00e4ttrad": 2181, "f\u00f6rb\u00e4ttrade": 2182, "f\u00f6rb\u00e4ttrar": 2183, "f\u00f6rb\u00e4ttras": 2184, "f\u00f6rb\u00e4ttrat": 2185, "f\u00f6rb\u00e4ttrats": 2186, "f\u00f6rb\u00e4ttring": 2187, "f\u00f6rb\u00e4ttringar": 2188, "f\u00f6rda": 2189, "f\u00f6rde": 2190, "f\u00f6rdel": 2191, "f\u00f6rdela": 2192, "f\u00f6rdelar": 2193, "f\u00f6rdelarna": 2194, "f\u00f6rdelas": 2195, "f\u00f6rdelen": 2196, "f\u00f6rdelning": 2197, "f\u00f6rdelningen": 2198, "f\u00f6rdes": 2199, "f\u00f6rdjupa": 2200, "f\u00f6rdjupad": 2201, "f\u00f6rdomar": 2202, "f\u00f6rd\u00f6ma": 2203, "f\u00f6re": 2204, "f\u00f6rebygga": 2205, "f\u00f6rebyggande": 2206, "f\u00f6redrag": 2207, "f\u00f6redragande": 2208, "f\u00f6redragas": 2209, "f\u00f6redragning": 2210, "f\u00f6redragningar": 2211, "f\u00f6redragningen": 2212, "f\u00f6redrar": 2213, "f\u00f6red\u00f6mligt": 2214, "f\u00f6refalla": 2215, "f\u00f6refaller": 2216, "f\u00f6ref\u00f6ll": 2217, "f\u00f6regripa": 2218, "f\u00f6reg\u00e5": 2219, "f\u00f6reg\u00e5ende": 2220, "f\u00f6reg\u00e5s": 2221, "f\u00f6reg\u00e5tts": 2222, "f\u00f6rekom": 2223, "f\u00f6rekomma": 2224, "f\u00f6rekommande": 2225, "f\u00f6rekommer": 2226, "f\u00f6rekommit": 2227, "f\u00f6rekomst": 2228, "f\u00f6rekomsten": 2229, "f\u00f6relagts": 2230, "f\u00f6relegat": 2231, "f\u00f6religga": 2232, "f\u00f6religgande": 2233, "f\u00f6religger": 2234, "f\u00f6rel\u00e4gga": 2235, "f\u00f6rel\u00e4sningar": 2236, "f\u00f6rel\u00e5g": 2237, "f\u00f6rel\u00e5go": 2238, "f\u00f6rem\u00e5l": 2239, "f\u00f6rena": 2240, "f\u00f6renade": 2241, "f\u00f6rening": 2242, "f\u00f6reningar": 2243, "f\u00f6reningarna": 2244, "f\u00f6reningen": 2245, "f\u00f6reningens": 2246, "f\u00f6reningslivet": 2247, "f\u00f6renkla": 2248, "f\u00f6renklad": 2249, "f\u00f6renkling": 2250, "f\u00f6renklingar": 2251, "f\u00f6renligt": 2252, "f\u00f6renta": 2253, "f\u00f6res": 2254, "f\u00f6reskrifter": 2255, "f\u00f6reskriva": 2256, "f\u00f6reskriver": 2257, "f\u00f6reslagit": 2258, "f\u00f6reslagits": 2259, "f\u00f6reslagna": 2260, "f\u00f6reslog": 2261, "f\u00f6resl\u00e5": 2262, "f\u00f6resl\u00e5r": 2263, "f\u00f6resl\u00e5s": 2264, "f\u00f6rest\u00e4lla": 2265, "f\u00f6rest\u00e4ller": 2266, "f\u00f6rest\u00e4llningar": 2267, "f\u00f6rest\u00e4llningen": 2268, "f\u00f6rest\u00e5ende": 2269, "f\u00f6reta": 2270, "f\u00f6retag": 2271, "f\u00f6retagande": 2272, "f\u00f6retagare": 2273, "f\u00f6retagaren": 2274, "f\u00f6retagarna": 2275, "f\u00f6retagen": 2276, "f\u00f6retagens": 2277, "f\u00f6retaget": 2278, "f\u00f6retagets": 2279, "f\u00f6retags": 2280, "f\u00f6retagsamhet": 2281, "f\u00f6retagsamheten": 2282, "f\u00f6retagsdemokrati": 2283, "f\u00f6retagsledning": 2284, "f\u00f6retagsledningen": 2285, "f\u00f6retagsn\u00e4mnden": 2286, "f\u00f6retagsn\u00e4mnderna": 2287, "f\u00f6reteelse": 2288, "f\u00f6reteelser": 2289, "f\u00f6retr\u00e4da": 2290, "f\u00f6retr\u00e4dare": 2291, "f\u00f6retr\u00e4darna": 2292, "f\u00f6retr\u00e4der": 2293, "f\u00f6revarande": 2294, "f\u00f6revarit": 2295, "f\u00f6rfara": 2296, "f\u00f6rfarande": 2297, "f\u00f6rfarandet": 2298, "f\u00f6rfattare": 2299, "f\u00f6rfattning": 2300, "f\u00f6rfattningar": 2301, "f\u00f6rflutit": 2302, "f\u00f6rfogande": 2303, "f\u00f6rfogar": 2304, "f\u00f6rfr\u00e5gan": 2305, "f\u00f6rfr\u00e5gningar": 2306, "f\u00f6rf\u00e4rligt": 2307, "f\u00f6rg\u00e4ves": 2308, "f\u00f6rhand": 2309, "f\u00f6rhandla": 2310, "f\u00f6rhandling": 2311, "f\u00f6rhandlingar": 2312, "f\u00f6rhandlingarna": 2313, "f\u00f6rhandlingarnas": 2314, "f\u00f6rhandlingsl\u00e4get": 2315, "f\u00f6rhandsbesked": 2316, "f\u00f6rhindra": 2317, "f\u00f6rhindrad": 2318, "f\u00f6rhindrande": 2319, "f\u00f6rhindrar": 2320, "f\u00f6rhindras": 2321, "f\u00f6rhoppning": 2322, "f\u00f6rhoppningar": 2323, "f\u00f6rhoppningen": 2324, "f\u00f6rhoppningsvis": 2325, "f\u00f6rh\u00e5lla": 2326, "f\u00f6rh\u00e5llande": 2327, "f\u00f6rh\u00e5llanden": 2328, "f\u00f6rh\u00e5llandena": 2329, "f\u00f6rh\u00e5llandet": 2330, "f\u00f6rh\u00e5llandevis": 2331, "f\u00f6rh\u00e5ller": 2332, "f\u00f6rh\u00f6ll": 2333, "f\u00f6rh\u00f6r": 2334, "f\u00f6rintelsen": 2335, "f\u00f6rkastlig": 2336, "f\u00f6rklara": 2337, "f\u00f6rklarade": 2338, "f\u00f6rklarar": 2339, "f\u00f6rklarat": 2340, "f\u00f6rklaring": 2341, "f\u00f6rklaringar": 2342, "f\u00f6rklaringen": 2343, "f\u00f6rknippade": 2344, "f\u00f6rlita": 2345, "f\u00f6rljugen": 2346, "f\u00f6rlopp": 2347, "f\u00f6rlora": 2348, "f\u00f6rlorad": 2349, "f\u00f6rlorade": 2350, "f\u00f6rlorat": 2351, "f\u00f6rlust": 2352, "f\u00f6rluster": 2353, "f\u00f6rl\u00e4ggning": 2354, "f\u00f6rl\u00e4nga": 2355, "f\u00f6rmedla": 2356, "f\u00f6rmedlar": 2357, "f\u00f6rmedlare": 2358, "f\u00f6rmedlas": 2359, "f\u00f6rmedling": 2360, "f\u00f6rmedlingen": 2361, "f\u00f6rmenande": 2362, "f\u00f6rmiddagen": 2363, "f\u00f6rmoda": 2364, "f\u00f6rmodar": 2365, "f\u00f6rmodligen": 2366, "f\u00f6rm\u00e5": 2367, "f\u00f6rm\u00e5ga": 2368, "f\u00f6rm\u00e5gan": 2369, "f\u00f6rm\u00e5n": 2370, "f\u00f6rm\u00e5nen": 2371, "f\u00f6rm\u00e5ner": 2372, "f\u00f6rm\u00e5r": 2373, "f\u00f6rm\u00e5tt": 2374, "f\u00f6rneka": 2375, "f\u00f6rnekar": 2376, "f\u00f6rnuft": 2377, "f\u00f6rnyad": 2378, "f\u00f6rnyelse": 2379, "f\u00f6rn\u00e4msta": 2380, "f\u00f6rorda": 2381, "f\u00f6rordade": 2382, "f\u00f6rordar": 2383, "f\u00f6rordning": 2384, "f\u00f6rordningar": 2385, "f\u00f6rordningen": 2386, "f\u00f6rpackningar": 2387, "f\u00f6rpliktelser": 2388, "f\u00f6rr": 2389, "f\u00f6rra": 2390, "f\u00f6rr\u00e4n": 2391, "f\u00f6rr\u00e5ande": 2392, "f\u00f6rs": 2393, "f\u00f6rsamling": 2394, "f\u00f6rsamlingar": 2395, "f\u00f6rsamlingen": 2396, "f\u00f6rse": 2397, "f\u00f6rseningar": 2398, "f\u00f6rser": 2399, "f\u00f6rses": 2400, "f\u00f6rsett": 2401, "f\u00f6rsigg\u00e5": 2402, "f\u00f6rsigg\u00e5r": 2403, "f\u00f6rsiktig": 2404, "f\u00f6rsiktiga": 2405, "f\u00f6rsiktighet": 2406, "f\u00f6rsiktigt": 2407, "f\u00f6rskaffa": 2408, "f\u00f6rskolan": 2409, "f\u00f6rskrivare": 2410, "f\u00f6rskrivarna": 2411, "f\u00f6rskrivning": 2412, "f\u00f6rslag": 2413, "f\u00f6rslagen": 2414, "f\u00f6rslaget": 2415, "f\u00f6rsorg": 2416, "f\u00f6rst": 2417, "f\u00f6rsta": 2418, "f\u00f6rste": 2419, "f\u00f6rstod": 2420, "f\u00f6rstr\u00f6else": 2421, "f\u00f6rst\u00e4rka": 2422, "f\u00f6rst\u00e4rkas": 2423, "f\u00f6rst\u00e4rker": 2424, "f\u00f6rst\u00e4rkning": 2425, "f\u00f6rst\u00e4rks": 2426, "f\u00f6rst\u00e4rkt": 2427, "f\u00f6rst\u00e4rkta": 2428, "f\u00f6rst\u00e4rkts": 2429, "f\u00f6rst\u00e5": 2430, "f\u00f6rst\u00e5else": 2431, "f\u00f6rst\u00e5elsen": 2432, "f\u00f6rst\u00e5nd": 2433, "f\u00f6rst\u00e5r": 2434, "f\u00f6rst\u00e5s": 2435, "f\u00f6rst\u00e5tt": 2436, "f\u00f6rst\u00f6ra": 2437, "f\u00f6rst\u00f6ras": 2438, "f\u00f6rsummat": 2439, "f\u00f6rsvar": 2440, "f\u00f6rsvara": 2441, "f\u00f6rsvarar": 2442, "f\u00f6rsvaret": 2443, "f\u00f6rsvarets": 2444, "f\u00f6rsvars": 2445, "f\u00f6rsvarsberedningen": 2446, "f\u00f6rsvarsdepartementet": 2447, "f\u00f6rsvarsfientlig": 2448, "f\u00f6rsvarsfientliga": 2449, "f\u00f6rsvarsfr\u00e5gan": 2450, "f\u00f6rsvarsfr\u00e5gorna": 2451, "f\u00f6rsvarsmakten": 2452, "f\u00f6rsvarsmaktens": 2453, "f\u00f6rsvarsminister": 2454, "f\u00f6rsvarsministern": 2455, "f\u00f6rsvarsministerns": 2456, "f\u00f6rsvarsstaben": 2457, "f\u00f6rsvarsutskottet": 2458, "f\u00f6rsvarsutskottets": 2459, "f\u00f6rsvinna": 2460, "f\u00f6rsvinner": 2461, "f\u00f6rsvunnit": 2462, "f\u00f6rsv\u00e5ra": 2463, "f\u00f6rsv\u00e5rar": 2464, "f\u00f6rsv\u00e5ras": 2465, "f\u00f6rs\u00e4kra": 2466, "f\u00f6rs\u00e4krade": 2467, "f\u00f6rs\u00e4kran": 2468, "f\u00f6rs\u00e4kring": 2469, "f\u00f6rs\u00e4kringar": 2470, "f\u00f6rs\u00e4kringen": 2471, "f\u00f6rs\u00e4kringsbolag": 2472, "f\u00f6rs\u00e4kringsbolagen": 2473, "f\u00f6rs\u00e4kringsbolagens": 2474, "f\u00f6rs\u00e4kringsbolaget": 2475, "f\u00f6rs\u00e4kringskassan": 2476, "f\u00f6rs\u00e4kringskassans": 2477, "f\u00f6rs\u00e4kringskassorna": 2478, "f\u00f6rs\u00e4kringstagare": 2479, 