{"intimt": 0, "bristf\u00e4lliga": 1, "enk\u00e4t": 2, "pedagogisk": 3, "drivas": 4, "konferensen": 5, "bromma": 6, "v\u00e4rde": 7, "f\u00e5ngar": 8, "aldrig": 9, "osakligt": 10, "obefintliga": 11, "lade": 12, "g\u00e4llt": 13, "person": 14, "fr\u00e4mlingsfientliga": 15, "dokumenterat": 16, "eg": 17, "d\u00e4ri": 18, "levt": 19, "m\u00f6rdats": 20, "myter": 21, "kanal": 22, "ylva": 23, "internet": 24, "teknikneutral": 25, "beskattas": 26, "d\u00f6ljer": 27, "uppbyggd": 28, "synliga": 29, "\u00f6msesidiga": 30, "be": 31, "problematiskt": 32, "p\u00e5": 33, "meddelade": 34, "ras": 35, "otrygghet": 36, "\u00f6vervaka": 37, "processen": 38, "representant": 39, "holm": 40, "klimatet": 41, "tvingat": 42, "utses": 43, "helhetsgrepp": 44, "finansdepartementet": 45, "anv\u00e4nts": 46, "faran": 47, "f\u00f6rsvarar": 48, "totalf\u00f6rbud": 49, "n\u00e5gorlunda": 50, "mogen": 51, "pagrotsky": 52, "skilda": 53, "hedlund": 54, "under": 55, "propositionens": 56, "centerns": 57, "vetande": 58, "bristf\u00e4lligt": 59, "h\u00e5llbara": 60, "argumenten": 61, "oskyldiga": 62, "efterstr\u00e4va": 63, "nationerna": 64, "l\u00e4ckor": 65, "m\u00e5nad": 66, "anvisningar": 67, "videov\u00e5ldet": 68, "f\u00f6respr\u00e5kare": 69, "poster": 70, "h\u00e4nda": 71, "redogjorde": 72, "israeliska": 73, "n\u00e4mner": 74, "rationell": 75, "myndigheterna": 76, "eritrea": 77, "inklusive": 78, "ka": 79, "skakande": 80, "brottet": 81, "sanning": 82, "f\u00f6religga": 83, "dagens": 84, "belysa": 85, "grundskola": 86, "vidtagas": 87, "drogs": 88, "kommunen": 89, "budskapet": 90, "bt": 91, "r\u00e5n": 92, "ekeskolan": 93, "mediefrihet": 94, "energipolitiska": 95, "traditionen": 96, "logik": 97, "socialf\u00f6rs\u00e4kringssystem": 98, "k\u00e4rnkraften": 99, "faller": 100, "norrk\u00f6ping": 101, "f\u00e5tt": 102, "s\u00e4tt": 103, "avgifterna": 104, "f\u00f6retagets": 105, "gemenskap": 106, "b\u00e4sta": 107, "t\u00e4nkt": 108, "parentes": 109, "hittillsvarande": 110, "enskilde": 111, "\u00e5rs": 112, "h\u00f6ginkomsttagare": 113, "med": 114, "d\u00f6vblinda": 115, "urholkas": 116, "viktigt": 117, "arbetsmarknadsstyrelsen": 118, "ganska": 119, "bevisligen": 120, "m\u00e5tto": 121, "reaktionen": 122, "utf\u00f6ras": 123, "t\u00e4nkbar": 124, "dagstidning": 125, "s\u00e4msta": 126, "skapade": 127, "etablerat": 128, "kombination": 129, "din": 130, "kulturministerns": 131, "folkbiblioteket": 132, "koncentrera": 133, "framtidstro": 134, "gamla": 135, "uppgiften": 136, "regeringspartiet": 137, "garantin": 138, "beslag": 139, "jul": 140, "drygt": 141, "st\u00e4llningstaganden": 142, "besparingar": 143, "innantill": 144, "br\u00f6d": 145, "sundsvall": 146, "f\u00f6rsiktigare": 147, "efterlyste": 148, "uppfylla": 149, "orsaka": 150, "hotade": 151, "k\u00e4llor": 152, "tv\u00e4rtom": 153, "organisationerna": 154, "tilliten": 155, "regeringen": 156, "r\u00e4ttssamh\u00e4llet": 157, "l\u00f6ntagarfonderna": 158, "p\u00e5st\u00e5r": 159, "hj\u00e4lte": 160, "ler": 161, "fr\u00e5nvaro": 162, "parlament": 163, "tvivelaktigt": 164, "livet": 165, "blandas": 166, "olyckan": 167, "regim": 168, "v\u00e4garna": 169, "accepteras": 170, "perspektivet": 171, "framl\u00e4ggas": 172, "tillfredsst\u00e4llande": 173, "radikalt": 174, "uppfatta": 175, "interpellationssvar": 176, "sekretessen": 177, "fem": 178, "avancerad": 179, "tillf\u00f6rlitlig": 180, "d\u00e4rav": 181, "bosatta": 182, "viktigaste": 183, "arbete": 184, "grundar": 185, "f\u00f6rordningen": 186, "milj\u00f6minister": 187, "handl\u00e4gga": 188, "nyhetsf\u00f6rmedling": 189, "s\u00e4nkas": 190, "allm\u00e4nnas": 191, "k\u00f6pt": 192, "skola": 193, "banditligor": 194, "likartad": 195, "anonymitet": 196, "journalistf\u00f6rbundet": 197, "fientlighet": 198, "motionerat": 199, "chefer": 200, "linjer": 201, "anpassliga": 202, "milj\u00f6departementet": 203, "staten": 204, "f\u00e4ngelsestraff": 205, "sou": 206, "l\u00e4mpligt": 207, "f\u00e4ngslade": 208, "pr\u00f6vats": 209, "f\u00f6renta": 210, "orov\u00e4ckande": 211, "\u00f6verf\u00f6ra": 212, "utgick": 213, "h\u00e4rp\u00e5": 214, "slag": 215, "hastigt": 216, "duger": 217, "understryka": 218, "f\u00f6lja": 219, "misstaget": 220, "rimmar": 221, "v\u00e4rsta": 222, "barbro": 223, "forts\u00e4tta": 224, "riktningen": 225, "sk\u00f6ter": 226, "kulturarbetare": 227, "budgetministern": 228, "syns\u00e4ttet": 229, "sl\u00e5": 230, "estetiska": 231, "skyddet": 232, "best\u00e4llningar": 233, "trevligt": 234, "tillh\u00f6rande": 235, "bryssel": 236, "medieskugga": 237, "inflationen": 238, "nyhetsmedier": 239, "ber\u00e4ttigad": 240, "g\u00f6teborgs": 241, "justitiekanslern": 242, "m\u00e5ngfalden": 243, "hopp": 244, "spegla": 245, "m\u00f6tesplats": 246, "servicekommitt\u00e9n": 247, "tills": 248, "skriftlig": 249, "p\u00e5g\u00e5ende": 250, "d\u00e4r": 251, "f\u00f6retagarna": 252, "besitter": 253, "skr\u00e4ck": 254, "privatiseringar": 255, "alkoholpolitisk": 256, "frestande": 257, "ber\u00f6r": 258, "kommunal": 259, "videogram": 260, "bygga": 261, "klimat": 262, "intr\u00e4ffat": 263, "splittring": 264, "reserverat": 265, "smarta": 266, "fromma": 267, "till\u00e5ten": 268, "tillg\u00e4nglighet": 269, "l\u00e4ckt": 270, "m\u00e4rka": 271, "val\u00e5r": 272, "bolagets": 273, "allm\u00e4npolitiska": 274, "bevisa": 275, "h\u00f6gsta": 276, "framtr\u00e4tt": 277, "start": 278, "uttalade": 279, "art": 280, "investeringar": 281, "motverka": 282, "fastigheter": 283, "statistik": 284, "g\u00e5tt": 285, "ministerr\u00e5det": 286, "utv\u00e4g": 287, "chef": 288, "omsorgen": 289, "oenighet": 290, "avvisa": 291, "bombningarna": 292, "k\u00e4mpat": 293, "konsumentupplysning": 294, "enheter": 295, "akademiker": 296, "talarlistan": 297, "partier": 298, "\u00f6verfl\u00f6d": 299, "facto": 300, "servicef\u00f6retag": 301, "christer": 302, "eftersom": 303, "ut\u00f6kade": 304, "f\u00f6rnyelse": 305, "undvikande": 306, "f\u00f6rv\u00e5nad": 307, "etik": 308, "procent": 309, "landa": 310, "v\u00e4stbanken": 311, "utnyttjas": 312, "tr\u00e5kiga": 313, "beaktats": 314, "besvikelse": 315, "h\u00e4nvisar": 316, "censuren": 317, "integriteten": 318, "l\u00e4nsstyrelser": 319, "p\u00e5talade": 320, "intr\u00e4de": 321, "levde": 322, "ensamkommande": 323, "f\u00f6rsiktiga": 324, "el\u00e4nde": 325, "f\u00f6rl\u00e4ngningen": 326, "utf\u00e4rdat": 327, "judarna": 328, "st\u00f6tande": 329, "hugosson": 330, "ewa": 331, "tidsperiod": 332, "f\u00f6rf\u00f6ljelse": 333, "tillh\u00f6righet": 334, "blicken": 335, "freivalds": 336, "missuppfattningar": 337, "yttersta": 338, "\u00f6stra": 339, "ringer": 340, "hemma": 341, "h\u00e5llbart": 342, "kungl": 343, "tiotal": 344, "f\u00f6ljer": 345, "bodstr\u00f6m": 346, "total": 347, "sk\u00e4let": 348, "avst\u00e5nd": 349, "frivilligt": 350, "mandatperioden": 351, "avh\u00e5lla": 352, "naturliga": 353, "tenderar": 354, "dagligen": 355, "kritiserat": 356, "l\u00f6sning": 357, "v\u00e4nsterpartiet": 358, "startat": 359, "diskussionen": 360, "internationalisering": 361, "motsats": 362, "breder": 363, "regionerna": 364, "konstruktion": 365, "socialstyrelsens": 366, "str\u00e4vanden": 367, "kontakter": 368, "nytt": 369, "f\u00f6reg\u00e5ngare": 370, "f\u00f6rmedla": 371, "verktyg": 372, "utveck": 373, "f\u00f6rsv\u00e5ras": 374, "k\u00e4mpade": 375, "lena": 376, "r\u00e5tt": 377, "bist\u00e5ndspolitik": 378, "operan": 379, "uppm\u00e4rksamhet": 380, "\u00f6verdrivet": 381, "skapa": 382, "verken": 383, "folkomr\u00f6stningar": 384, "\u00e5ratal": 385, "konkurrenskraft": 386, "presenterades": 387, "p\u00e5tagligt": 388, "huruvida": 389, "f\u00f6rde": 390, "diskuterade": 391, "journalisterna": 392, "utsattes": 393, "svenssons": 394, "h\u00e4nsynstagande": 395, "holmberg": 396, "kinas": 397, "gui": 398, "kl\u00e4m": 399, "kontinent": 400, "mediala": 401, "egendomligt": 402, "erfordras": 403, "energipolitik": 404, "b\u00f6rjade": 405, "f\u00f6dda": 406, "utbildningsutskottet": 407, "utse": 408, "informationen": 409, "flyktingsituationen": 410, "birgit": 411, "beckman": 412, "belarus": 413, "l\u00f6nen": 414, "yttrandefrihetsutredningens": 415, "k\u00e4rnkraft": 416, "p": 417, "desto": 418, "fast\u00e4n": 419, "utst\u00e5": 420, "publiciteten": 421, "dock": 422, "tilldelas": 423, "televisionen": 424, "kvinnor": 425, "auktoritet": 426, "play": 427, "demonstrera": 428, "barnen": 429, "multilaterala": 430, "j\u00e4mst\u00e4lla": 431, "l\u00e4sning": 432, "larm": 433, "kvinnorna": 434, "v\u00e4ntade": 435, "t\u00e4nker": 436, "acceptera": 437, "l\u00e4ser": 438, "uttalar": 439, "minoritetsregering": 440, "inblandning": 441, "sergels": 442, "tillfr\u00e5gade": 443, "avdragsr\u00e4tt": 444, "sj\u00e4lvklar": 445, "beh\u00e4rskar": 446, "kg": 447, "fullg\u00f6ra": 448, "smala": 449, "getts": 450, "informerades": 451, "denna": 452, "vackra": 453, "tekniken": 454, "f\u00f6rseningar": 455, "november": 456, "utvecklar": 457, "ers\u00e4tta": 458, "isolerad": 459, "koldioxid": 460, "gl\u00f6mda": 461, "skattes\u00e4nkningar": 462, "jordbruket": 463, "maktens": 464, "uppmanade": 465, "aktie\u00e4garna": 466, "dimension": 467, "lagra": 468, "h\u00e4vdat": 469, "ekonomiska": 470, "m\u00e4nniska": 471, "r\u00f6sterna": 472, "fullst\u00e4ndiga": 473, "f\u00e4ngelset": 474, "fj\u00e4rde": 475, "samh\u00e4llskunskap": 476, "smak": 477, "cirka": 478, "resurserna": 479, "stycken": 480, "studerande": 481, "utl\u00e4nningsn\u00e4mnden": 482, "besvara": 483, "beklagligt": 484, "lura": 485, "\u00f6sterberg": 486, "l\u00f6pande": 487, "ungdomarna": 488, "likhet": 489, "bed\u00f6mningen": 490, "kopplingen": 491, "h\u00e5ller": 492, "styra": 493, "h\u00e4rmed": 494, "svordomar": 495, "lars": 496, "skolans": 497, "generation": 498, "m\u00e5naders": 499, "kv\u00e4llen": 500, "riskkapital": 501, "hiv": 502, "organiserat": 503, "ams": 504, "skolbiblioteken": 505, "unionens": 506, "urvalet": 507, "bostadspolitiken": 508, "finansieras": 509, "realiteten": 510, "p\u00e5b\u00f6rjats": 511, "spred": 512, "van": 513, "lagutskottets": 514, "torsdagen": 515, "sk\u00e5ne": 516, "n\u00e4rma": 517, "f\u00f6rfattarna": 518, "skillnaderna": 519, "v\u00e4sterbotten": 520, "bef\u00e4sta": 521, "traditioner": 522, "lagens": 523, "sattes": 524, "integritetsintr\u00e5ng": 525, "avveckla": 526, "ber\u00e4tta": 527, "diskrimineras": 528, "f\u00f6r\u00f6varna": 529, "valdeltagandet": 530, "g\u00e5rdagens": 531, "pressfrihetens": 532, "po\u00e4ng": 533, "prelimin\u00e4ra": 534, "pengarna": 535, "l\u00e4ngre": 536, "f\u00f6rhandscensur": 537, "yttrandet": 538, "vuxna": 539, "lagstiftare": 540, "\u00e5tg\u00e4rdas": 541, "tag": 542, "arbetare": 543, "upplaga": 544, "greppet": 545, "press": 546, "karolinska": 547, "genomf\u00f6rande": 548, "s\u00e5klart": 549, "duktiga": 550, "kunnig": 551, "heml\u00e4n": 552, "samt": 553, "bil": 554, "tillg\u00e4ngliga": 555, "decentralisering": 556, "skyddas": 557, "beh\u00f6vde": 558, "skattebrott": 559, "kallat": 560, "dykt": 561, "utreder": 562, "riksskatteverket": 563, "tidigt": 564, "v\u00e5ldsbejakande": 565, "nordicom": 566, "fredrik": 567, "kr\u00e4vs": 568, "utnyttjande": 569, "inf\u00f6rande": 570, "energipolitiken": 571, "s\u00e5dan": 572, "halvt": 573, "f\u00f6rfattare": 574, "konstateranden": 575, "kunskapsutveckling": 576, "nils": 577, "\u00e5tg\u00e4rderna": 578, "eul\u00e4nder": 579, "utpekade": 580, "sp\u00e5ra": 581, "aktualiserats": 582, "yttrar": 583, "k\u00f6r": 584, "falska": 585, "samlevnad": 586, "antytts": 587, "k\u00e4nt": 588, "n\u00f6ja": 589, "hanteras": 590, "attackera": 591, "f\u00f6rskolan": 592, "tidiga": 593, "olaga": 594, "riksdagsledam\u00f6terna": 595, "skog": 596, "krig": 597, "rainers": 598, "budgetpropositionen": 599, "korset": 600, "efterlyst": 601, "johanssons": 602, "konserter": 603, "slaget": 604, "chefredakt\u00f6r": 605, "regleringar": 606, "upplevelse": 607, "m\u00f6jligg\u00f6r": 608, "allts\u00e5": 609, "flickor": 610, "f\u00f6rdelning": 611, "olycka": 612, "blunda": 613, "s\u00e4mst": 614, "avsev\u00e4rd": 615, "h\u00f6ja": 616, "seri\u00f6sa": 617, "samh\u00e4llsproblem": 618, "kvalitativt": 619, "kinesiska": 620, "miljard": 621, "psykologiska": 622, "kolossalt": 623, "f\u00f6rsiktighet": 624, "verksamt": 625, "uppfattningarna": 626, "dominans": 627, "substans": 628, "f\u00f6rberedda": 629, "f\u00f6rest\u00e4llningar": 630, "unders\u00f6kningen": 631, "beg\u00e4rs": 632, "datainspektionen": 633, "konstruktivt": 634, "k\u00e4nsligt": 635, "passerat": 636, "fotografer": 637, "avarter": 638, "ekologisk": 639, "danmarks": 640, "majoriteten": 641, "protesterar": 642, "igenom": 643, "l\u00e4mna": 644, "kr\u00e5ngligt": 645, "ifr\u00e5gas\u00e4tts": 646, "lindahl": 647, "revisorerna": 648, "tr\u00e4ffades": 649, "s\u00e4ndning": 650, "mellan": 651, "on\u00f6diga": 652, "f\u00f6rb\u00e4ttringar": 653, "proven": 654, "invasion": 655, "mediesamh\u00e4llet": 656, "objektivitetskravet": 657, "okontrollerad": 658, "centerpartist": 659, "fr\u00e5gor": 660, "motiverar": 661, "skatteverket": 662, "etablerar": 663, "b\u00f6ra": 664, "avvikande": 665, "existens": 666, "f\u00f6rst\u00e4rkning": 667, "egentligen": 668, "enhet": 669, "satsar": 670, "st\u00f6dja": 671, "erforderliga": 672, "robert": 673, "bedriver": 674, "stilla": 675, "s\u00e4ndningstid": 676, "finansplanen": 677, "st\u00e4vja": 678, "terrorister": 679, "indiska": 680, "storbritannien": 681, "obalans": 682, "hinna": 683, "n\u00e4mns": 684, "amerikanska": 685, "troligtvis": 686, "traditionellt": 687, "anita": 688, "p\u00e5tryckningar": 689, "omstrukturering": 690, "biograferna": 691, "ers\u00e4tter": 692, "frig\u00f6ra": 693, "v\u00e5rdnadsbidrag": 694, "s\u00e4ljas": 695, "ordna": 696, "anslagen": 697, "sakkunniga": 698, "allsidiga": 699, "rapporteras": 700, "f\u00f6rrg\u00e5r": 701, "rehabilitering": 702, "\u00e5terge": 703, "vacker": 704, "observera": 705, "fyller": 706, "bilismen": 707, "nen": 708, "arbetsplatsen": 709, "grundval": 710, "statsbidrag": 711, "felaktigheter": 712, "upptagen": 713, "sist": 714, "h\u00f6stas": 715, "bekr\u00e4ftelse": 716, "anklagat": 717, "p\u00e5pekat": 718, "sorts": 719, "inkluderar": 720, "handeln": 721, "bl\u00e5sa": 722, "f\u00f6reslogs": 723, "typer": 724, "granskande": 725, "lilly": 726, "menat": 727, "tibet": 728, "museet": 729, "wegest\u00e5l": 730, "informerat": 731, "yttre": 732, "hoppats": 733, "debatter": 734, "riksdagens": 735, "\u00e4gande": 736, "k\u00f6nsdiskriminerande": 737, "handlingar": 738, "rampljuset": 739, "medicin": 740, "personligt": 741, "enades": 742, "ledam\u00f6ter": 743, "vidtagit": 744, "fostra": 745, "m\u00e4rkt": 746, "anm\u00e4ls": 747, "d\u00e5varande": 748, "bryta": 749, "erna": 750, "beg\u00e4rt": 751, "dialog": 752, "privatpraktiserande": 753, "vi": 754, "huvudansvaret": 755, "negativ": 756, "sp\u00e5ren": 757, "v\u00e4ntetiderna": 758, "friheten": 759, "sverigedemokrater": 760, "inriktat": 761, "snedvrida": 762, "ljusdal": 763, "studie": 764, "\u00e5terigen": 765, "kds": 766, "mandatet": 767, "st\u00e4mmer": 768, "televisions": 769, "margot": 770, "l\u00e4nk": 771, "varvs": 772, "lidanden": 773, "kulturlivet": 774, "bitr\u00e4dande": 775, "sk\u00e5despel": 776, "syftande": 777, "platt": 778, "f\u00f6rringa": 779, "individuella": 780, "till\u00e4mpas": 781, "tempor\u00e4rt": 782, "utrikesdepartementets": 783, "str\u00e4cker": 784, "storst\u00e4der": 785, "allvar": 786, "bor\u00e5s": 787, "\u00f6ppnade": 788, "medierna": 789, "pojkar": 790, "klartext": 791, "pr\u00e4glats": 792, "antydde": 793, "f\u00e5nga": 794, "flyktingpolitiken": 795, "skadest\u00e5nd": 796, "styras": 797, "nere": 798, "avseenden": 799, "tyngre": 800, "restriktioner": 801, "ut": 802, "tvekl\u00f6st": 803, "segregation": 804, "framst\u00e5ende": 805, "s\u00f6kt": 806, "kvinnans": 807, "procordia": 808, "genetiska": 809, "uppriktigt": 810, "vattenkraft": 811, "inrikesministern": 812, "innefattar": 813, "kristna": 814, "uppr\u00e4tth\u00e5lls": 815, "neutral": 816, "varnar": 817, "finlands": 818, "successivt": 819, "genomf\u00f6ra": 820, "fj\u00e4rran": 821, "arbetsgivarna": 822, "dagspressens": 823, "eva": 824, "skyldig": 825, "tv\u00e4rtemot": 826, "st\u00e4llt": 827, "hush\u00e5llen": 828, "ledningen": 829, "anf\u00f6ra": 830, "ogrundade": 831, "kulturella": 832, "flertalet": 833, "namn": 834, "bland": 835, "medf\u00f6rt": 836, "kraftfulla": 837, "l\u00e5sta": 838, "etiskt": 839, "samh\u00e4llet": 840, "familjepolitik": 841, "utarbetas": 842, "r\u00f6sta": 843, "tr\u00e5kigt": 844, "genuin": 845, "bist\u00e5ndsinsatser": 846, "stannat": 847, "inledning": 848, "tids\u00e5lder": 849, "inflytandet": 850, "trafikutskottet": 851, "f\u00f6rtida": 852, "teorier": 853, "halva": 854, "dygnet": 855, "sjunkit": 856, "statsr\u00e5dets": 857, "syns": 858, "omistligt": 859, "mannen": 860, "who": 861, "filmens": 862, "anges": 863, "pl\u00f6tsligt": 864, "funktionshindrade": 865, "enskilt": 866, "grannl\u00e4nderna": 867, "kvicksilver": 868, "andliga": 869, "sk\u00e4rpningar": 870, "trivsel": 871, "kontrollen": 872, "monica": 873, "behandlas": 874, "s\u00e4tta": 875, "flest": 876, "museerna": 877, "f\u00f6rskola": 878, "rundradions": 879, "borgerligas": 880, "registret": 881, "professor": 882, "mediepolitiken": 883, "bringa": 884, "utg\u00e5": 885, "sverigedemokraterna": 886, "f\u00f6rdenskull": 887, "kjell": 888, "informationsverksamhet": 889, "utnyttjar": 890, "samh\u00e4llsintresse": 891, "baseras": 892, "fula": 893, "tillsattes": 894, "bed\u00f6ma": 895, "f\u00f6r\u00e4ndrar": 896, "granskningsuppgiften": 897, "formuleringar": 898, "detaljer": 899, "undanr\u00f6jas": 900, "totala": 901, "totalt": 902, "p\u00e5frestande": 903, "skedde": 904, "tr\u00e4ffade": 905, "h\u00e5rdare": 906, "drastiska": 907, "rykte": 908, "genast": 909, "balans": 910, "samf\u00f6rst\u00e5nd": 911, "deklaration": 912, "arbetsm\u00f6jligheter": 913, "gymnasiet": 914, "artikel": 915, "nordisk": 916, "sl\u00e4ktingar": 917, "riksdagsarbetet": 918, "parterna": 919, "avf\u00e4rdar": 920, "lita": 921, "havet": 922, "kosovo": 923, "uppn\u00e5tts": 924, "sida": 925, "\u00e4rende": 926, "riksdagsgruppen": 927, "negativt": 928, "m\u00f6ten": 929, "vidgad": 930, "tills\u00e4ttas": 931, "ledamot": 932, "\u00f6verge": 933, "thal\u00e9n": 934, "kvarst\u00e5r": 935, "sv\u00e5r": 936, "sj": 937, "konstitution": 938, "id\u00e9n": 939, "m\u00e5ngt": 940, "ifr\u00e5gas\u00e4ttas": 941, "storf\u00f6retagens": 942, "f\u00f6rs\u00e4kringskassorna": 943, "intresse": 944, "anklagar": 945, "h\u00e4nvisning": 946, "f\u00f6retr\u00e4darna": 947, "kulturomr\u00e5det": 948, "undrar": 949, "regionen": 950, "sexualbrott": 951, "mot": 952, "journalisters": 953, "granstedt": 954, "konsumtion": 955, "helene": 956, "ytlig": 957, "erfarna": 958, "vissa": 959, "gaza": 960, "komplexa": 961, "strategin": 962, "medm\u00e4nniskor": 963, "n\u00e4mnts": 964, "beslutsfattandet": 965, "praktiken": 966, "kapital": 967, "avslutats": 968, "hyckleri": 969, "fiende": 970, "bilderna": 971, "skymundan": 972, "samh\u00f6righet": 973, "roland": 974, "f\u00f6rs\u00f6ksverksamheten": 975, "social": 976, "h\u00e4nderna": 977, "genomgripande": 978, "salt": 979, "f\u00f6rbi": 980, "tas": 981, "f\u00f6rut": 982, "f\u00e5": 983, "tyckte": 984, "eun\u00e4mnden": 985, "p\u00e5minna": 986, "f\u00f6rs\u00f6kt": 987, "avsedd": 988, "centrala": 989, "t\u00e4nkte": 990, "f\u00f6ljande": 991, "centralamerika": 992, "kommit": 993, "kollegor": 994, "uppt\u00e4cker": 995, "fr\u00e5gande": 996, "slutligen": 997, "m\u00e4ngder": 998, "direkt": 999, "konferenser": 1000, "fixering": 1001, "domineras": 1002, "\u00f6verg\u00e5": 1003, "respektive": 1004, "biografer": 1005, "fr\u00e4mjande": 1006, "fj\u00e4lln\u00e4ra": 1007, "svek": 1008, "handlingskraft": 1009, "massivt": 1010, "domstolarnas": 1011, "helhetsperspektiv": 1012, "konflikter": 1013, "plus": 1014, "tekniker": 1015, "enigheten": 1016, "medelhavet": 1017, "sj\u00e4lvklara": 1018, "tillbaka": 1019, "\u00f6resund": 1020, "\u00e4ndrats": 1021, "definiera": 1022, "fordon": 1023, "vederh\u00e4ftig": 1024, "jordbruksverket": 1025, "fred": 1026, "agerande": 1027, "ok": 1028, "svagaste": 1029, "r\u00f6rliga": 1030, "f\u00f6rekom": 1031, "f\u00f6runders\u00f6kningen": 1032, "beaktas": 1033, "utg\u00f6r": 1034, "tids": 1035, "uppfyller": 1036, "broschyr": 1037, "utredningar": 1038, "rusar": 1039, "volvo": 1040, "finland": 1041, "flyttats": 1042, "omfattning": 1043, "kastas": 1044, "slutgiltigt": 1045, "\u00e4ndam\u00e5lsenligt": 1046, "f\u00f6reskrifter": 1047, "enskild": 1048, "kommentaren": 1049, "signal": 1050, "representerat": 1051, "framf\u00f6r": 1052, "bevilja": 1053, "kr\u00e4vt": 1054, "hunnit": 1055, "enas": 1056, "dolda": 1057, "mordet": 1058, "betryggande": 1059, "sj\u00f6ss": 1060, "syrien": 1061, "ledarskap": 1062, "opartiskt": 1063, "r\u00f6str\u00e4tt": 1064, "framf\u00f6rda": 1065, "g\u00e4vle": 1066, "inkomsterna": 1067, "till\u00e4ggsdirektiv": 1068, "v\u00e4rnas": 1069, "kontinuerligt": 1070, "skildrat": 1071, "samr\u00e5d": 1072, "framg\u00e5ng": 1073, "f\u00f6rnybar": 1074, "\u00e4ventyras": 1075, "kund": 1076, "huvud": 1077, "svaret": 1078, "l\u00e4gger": 1079, "expertis": 1080, "stockholmsregionen": 1081, "drev": 1082, "biografbyr\u00e5": 1083, "veckopress": 1084, "tion": 1085, "k\u00e4nnetecknas": 1086, "\u00e5terspeglas": 1087, "sn\u00e4v": 1088, "integrerad": 1089, "f\u00f6rst\u00e4rkts": 1090, "thailand": 1091, "skrivningar": 1092, "dags": 1093, "l\u00e4sf\u00f6rm\u00e5ga": 1094, "undvikits": 1095, "utredare": 1096, "varit": 1097, "dagstidningarna": 1098, "an": 1099, "gator": 1100, "tillkomst": 1101, "teknikens": 1102, "ber\u00f6ra": 1103, "marknadskrafterna": 1104, "beteenden": 1105, "tunisien": 1106, "stad": 1107, "f\u00f6rst\u00e5tt": 1108, "\u00f6verl\u00e5ter": 1109, "pr\u00f6va": 1110, "pressetiska": 1111, "f\u00f6rtroendeuppdrag": 1112, "utrikespolitisk": 1113, "bedrivs": 1114, "demonstrationerna": 1115, "vana": 1116, "d\u00e4ribland": 1117, "tillm\u00f6tesg\u00e5": 1118, "vintern": 1119, "lokaler": 1120, "precision": 1121, "v\u00e5rd": 1122, "liten": 1123, "eliasson": 1124, "problemen": 1125, "utf\u00f6rt": 1126, "sl\u00e5s": 1127, "varav": 1128, "insatsen": 1129, "drabbades": 1130, "staden": 1131, "f\u00f6rmedling": 1132, "detaljerade": 1133, "missar": 1134, "byte": 1135, "intressera": 1136, "styrkor": 1137, "generationer": 1138, "minskad": 1139, "tragedi": 1140, "yttrandefrihetsutredningen": 1141, "middagen": 1142, "f\u00f6rs\u00f6ka": 1143, "hejda": 1144, "konsumentskydd": 1145, "st\u00e5lverk": 1146, "m\u00e4nniskans": 1147, "civilministern": 1148, "betyder": 1149, "synes": 1150, "mots\u00e4tta": 1151, "anknyta": 1152, "oppositionspolitiker": 1153, "f\u00f6rh\u00e5llanden": 1154, "ku": 1155, "radiotv": 1156, "insatta": 1157, "l\u00e4roplan": 1158, "fr\u00e4mjas": 1159, "australien": 1160, "regelbundet": 1161, "skrevs": 1162, "forna": 1163, "f\u00f6rv\u00e4ntade": 1164, "palestina": 1165, "undrade": 1166, "belyst": 1167, "trafikanter": 1168, "etermedia": 1169, "ansvarsfulla": 1170, "framg\u00e5r": 1171, "takt": 1172, "f\u00f6rbindelser": 1173, "f\u00f6rs\u00f6ker": 1174, "rainer": 1175, "fr\u00e5getecken": 1176, "passerar": 1177, "nordiska": 1178, "rekrytera": 1179, "politikernas": 1180, "anklagelserna": 1181, "utarbetats": 1182, "hade": 1183, "fungerar": 1184, "avskaffas": 1185, "utanf\u00f6r": 1186, "\u00f6vertygelse": 1187, "filosofi": 1188, "barnomsorg": 1189, "justitieminister": 1190, "moms": 1191, "utredningsf\u00f6rslag": 1192, "ensamst\u00e5ende": 1193, "f\u00f6ruts\u00e4tts": 1194, "vice": 1195, "uttalat": 1196, "inleda": 1197, "tyv\u00e4rr": 1198, "f\u00f6rtydliga": 1199, "h\u00e5rdaste": 1200, "tidningsd\u00f6den": 1201, "d\u00f6ms": 1202, "uttalad": 1203, "ber\u00e4knat": 1204, "undg\u00e5tt": 1205, "konflikterna": 1206, "hanterat": 1207, "m\u00f6tts": 1208, "reaktion\u00e4ra": 1209, "skam": 1210, "ytliga": 1211, "mots\u00e4tter": 1212, "tystnaden": 1213, "otillr\u00e4ckliga": 1214, "klassiska": 1215, "finansinspektionen": 1216, "eusamarbetet": 1217, "arbetsl\u00f6sheten": 1218, "konstitutionellt": 1219, "b\u00f6rje": 1220, "f\u00f6rfoga": 1221, "v\u00e4xlar": 1222, "uppr\u00e4tta": 1223, "gr\u00e4nsdragningen": 1224, "tillg\u00e4ngligheten": 1225, "reservation": 1226, "radikal": 1227, "sikte": 1228, "sagts": 1229, "k\u00e4nnedom": 1230, "entydiga": 1231, "\u00e5sikt": 1232, "dina": 1233, "f\u00f6rbli": 1234, "misslyckas": 1235, "ibland": 1236, "ordet": 1237, "folks": 1238, "samh\u00e4llsdebatten": 1239, "moderaten": 1240, "opposition": 1241, "\u00f6rebro": 1242, "burma": 1243, "hart": 1244, "l\u00e4ttillg\u00e4nglig": 1245, "inne": 1246, "bet\u00e4nkandet": 1247, "beklagar": 1248, "klarl\u00e4gganden": 1249, "reflexion": 1250, "skicka": 1251, "best\u00e4mmelser": 1252, "f\u00f6rb\u00e4ttrat": 1253, "kontakt": 1254, "l\u00e5ngsamt": 1255, "sammanh\u00e5llning": 1256, "sociala": 1257, "f\u00f6rvirring": 1258, "milit\u00e4ra": 1259, "l\u00e4nsstyrelsen": 1260, "rests": 1261, "d\u00f6mdes": 1262, "r\u00e4ttare": 1263, "skadade": 1264, "flygbolag": 1265, "massmedium": 1266, "strypa": 1267, "m\u00e4ta": 1268, "upptr\u00e4tt": 1269, "direkt\u00f6ren": 1270, "krissituationer": 1271, "h\u00f6gre": 1272, "fortare": 1273, "f\u00f6rnuftiga": 1274, "v\u00e4rden": 1275, "bakomliggande": 1276, "kulturens": 1277, "flyborg": 1278, "j\u00e4mst\u00e4lldhetsfr\u00e5gor": 1279, "rosengren": 1280, "andelen": 1281, "gr\u00e4vande": 1282, "vardagsrum": 1283, "kilometer": 1284, "l\u00e4rarna": 1285, "nyhetstidning": 1286, "dennes": 1287, "popul\u00e4ra": 1288, "byggnadsarbetare": 1289, "r\u00e5da": 1290, "arbetsvillkor": 1291, "f\u00f6rs\u00e4kra": 1292, "skrivelse": 1293, "svaren": 1294, "svenskarna": 1295, "anm\u00e4rkningar": 1296, "gruppledare": 1297, "f\u00f6rsiktig": 1298, "knutson": 1299, "bergslagen": 1300, "inser": 1301, "sammanlagt": 1302, "sl\u00e4ppa": 1303, "res": 1304, "genomf\u00f6ras": 1305, "presidentval": 1306, "anv\u00e4nt": 1307, "livskraftig": 1308, "\u00e5rens": 1309, "bidragit": 1310, "pm": 1311, "m\u00f6nstret": 1312, "spektrum": 1313, "stiga": 1314, "redovisningen": 1315, "normer": 1316, "reagerar": 1317, "vare": 1318, "partner": 1319, "pekpinnar": 1320, "hur": 1321, "journalistik": 1322, "h\u00e4lsa": 1323, "sur": 1324, "f\u00f6ljderna": 1325, "besked": 1326, "klagar": 1327, "misslyckande": 1328, "historien": 1329, "fint": 1330, "avfall": 1331, "l\u00f6ser": 1332, "krisen": 1333, "internationella": 1334, "fortsatte": 1335, "objektivitet": 1336, "votering": 1337, "t\u00e5gen": 1338, "kanaliseras": 1339, "l\u00e4rdom": 1340, "halverats": 1341, "lindra": 1342, "sakens": 1343, "programinneh\u00e5llet": 1344, "socialarbetare": 1345, "sprids": 1346, "sektor": 1347, "ber\u00e4kning": 1348, "snett": 1349, "logiska": 1350, "satsat": 1351, "h\u00e5llas": 1352, "multinationella": 1353, "styrelsens": 1354, "historier": 1355, "h\u00e4mmande": 1356, "agerandet": 1357, "hamnade": 1358, "tycka": 1359, "riksf\u00f6rs\u00e4kringsverket": 1360, "helt": 1361, "m\u00e5ndags": 1362, "bevittna": 1363, "att": 1364, "sedvanliga": 1365, "central": 1366, "kombinera": 1367, "dinkelspiel": 1368, "slutf\u00f6rt": 1369, "flyttas": 1370, "beklaga": 1371, "evenemang": 1372, "minskning": 1373, "r\u00e4ttsmedvetandet": 1374, "\u00f6b": 1375, "tvingas": 1376, "nyligen": 1377, "ask": 1378, "h\u00e4nsynsl\u00f6st": 1379, "karensdagar": 1380, "informationsfl\u00f6de": 1381, "japan": 1382, "krafttag": 1383, "st\u00e4lls": 1384, "h\u00f6jt": 1385, "ses": 1386, "gener\u00f6sa": 1387, "tjeckoslovakien": 1388, "publicerades": 1389, "departementschefen": 1390, "tankest\u00e4llare": 1391, "entydig": 1392, "brevet": 1393, "rasism": 1394, "inkomster": 1395, "karlstad": 1396, "rimlig": 1397, "censur": 1398, "m\u00f6jlig": 1399, "genomslagskraften": 1400, "f\u00f6rdelar": 1401, "samh\u00e4llelig": 1402, "handikappades": 1403, "undg\u00e5": 1404, "uppenbart": 1405, "d\u00e5lig": 1406, "utst\u00e4llning": 1407, "stats": 1408, "ambassad\u00f6ren": 1409, "nyhetsinformation": 1410, "\u00e4ndam\u00e5let": 1411, "f\u00f6ljdes": 1412, "tillskjuta": 1413, "nackdelar": 1414, "\u00e5siktsbildning": 1415, "moderater": 1416, "vinst": 1417, "n\u00f6dv\u00e4ndiga": 1418, "tj\u00e4nsteut\u00f6vning": 1419, "konstitutionsutskottet": 1420, "riksdagsbeslutet": 1421, "tolereras": 1422, "grundlags\u00e4ndringar": 1423, "v\u00e4ntar": 1424, "bostadsomr\u00e5den": 1425, "pr\u00e4glat": 1426, "r\u00f6relser": 1427, "d\u00e4rom": 1428, "\u00e4ndock": 1429, "h\u00f6ger": 1430, "mord": 1431, "tco": 1432, "\u00e5klagare": 1433, "innehavet": 1434, "minsk": 1435, "vars": 1436, "framst\u00e4llt": 1437, "medieutbudet": 1438, "programr\u00e5d": 1439, "interpellationen": 1440, "s\u00e4po": 1441, "tisdagen": 1442, "allm\u00e4nhetens": 1443, "carlsson": 1444, "k\u00e4nda": 1445, "skivor": 1446, "frukt": 1447, "funnits": 1448, "innehar": 1449, "journalistk\u00e5ren": 1450, "verklighet": 1451, "inst\u00e4llda": 1452, "entusiasm": 1453, "diktaturen": 1454, "anslutit": 1455, "bekr\u00e4ftar": 1456, "motsatte": 1457, "alternativet": 1458, "hemtj\u00e4nsten": 1459, "meddelades": 1460, "syftar": 1461, "v\u00e4sttyska": 1462, "formulera": 1463, "mina": 1464, "gl\u00f6mma": 1465, "utg\u00e5ngspunkten": 1466, "presenterats": 1467, "r\u00f6d": 1468, "varnat": 1469, "kulturarvet": 1470, "v\u00e4cks": 1471, "\u00e4mnen": 1472, "partiets": 1473, "sjukv\u00e5rden": 1474, "avv\u00e4gningar": 1475, "reklamskatt": 1476, "\u00e5rskurs": 1477, "sund": 1478, "f\u00f6rordning": 1479, "unhcr": 1480, "f\u00f6rhandsgranskning": 1481, "erdoan": 1482, "sorters": 1483, "allvarlig": 1484, "kampanjen": 1485, "svikit": 1486, "\u00e5t": 1487, "vetenskaplig": 1488, "tog": 1489, "ledsen": 1490, "\u00e5sikten": 1491, "elisabeth": 1492, "utf\u00f6rda": 1493, "utfr\u00e5gningen": 1494, "beloppet": 1495, "ordf\u00f6randen": 1496, "forma": 1497, "stolthet": 1498, "bilda": 1499, "ang\u00e5r": 1500, "missbrukare": 1501, "omh\u00e4ndertagande": 1502, "tillk\u00e4nnagivanden": 1503, "korruptionen": 1504, "uppr\u00f6rt": 1505, "f\u00f6rhandling": 1506, "hj\u00e4lpmedel": 1507, "ordets": 1508, "syssels\u00e4ttning": 1509, "v\u00e4nde": 1510, "uppg\u00e5": 1511, "dollar": 1512, "tillst\u00e5ndet": 1513, "torde": 1514, "birger": 1515, "rapporteringen": 1516, "drivs": 1517, "unders\u00f6ker": 1518, "betecknas": 1519, "frivilligorganisationer": 1520, "befolkningens": 1521, "konton": 1522, "hota": 1523, "tidningens": 1524, "s\u00e4kerhetspolitik": 1525, "lysande": 1526, "utformade": 1527, "bli": 1528, "utsl\u00e4pp": 1529, "\u00f6verbef\u00e4lhavaren": 1530, "extrema": 1531, "juridisk": 1532, "chile": 1533, "s\u00f6ka": 1534, "redaktioner": 1535, "\u00e5tg\u00e4rda": 1536, "byr\u00e5krati": 1537, "departement": 1538, "s\u00e4rdeles": 1539, "samtycke": 1540, "gatan": 1541, "samh\u00e4llets": 1542, "diskussionerna": 1543, "oacceptabelt": 1544, "motst\u00e5ndskraft": 1545, "bostadsbidrag": 1546, "bekanta": 1547, "kommande": 1548, "h\u00e5rda": 1549, "okunnig": 1550, "avsev\u00e4rt": 1551, "d\u00e5ligt": 1552, "f\u00f6rnyade": 1553, "personskydd": 1554, "tillv\u00e4xt": 1555, "anm\u00e4rkningsv\u00e4rda": 1556, "passivt": 1557, "f\u00f6rdel": 1558, "effektiva": 1559, "kommunisterna": 1560, "debatt\u00f6rer": 1561, "uppfostran": 1562, "begr\u00e4nsning": 1563, "f\u00f6rbjuden": 1564, "domar": 1565, "pris": 1566, "organisera": 1567, "tillf\u00e4llig": 1568, "absurt": 1569, "v\u00e4rda": 1570, "lite": 1571, "milit\u00e4r": 1572, "tyngdpunkten": 1573, "bildats": 1574, "anf\u00f6randet": 1575, "\u00f6verv\u00e4ger": 1576, "bidrog": 1577, "taiwan": 1578, "v\u00e4rdefullt": 1579, "\u00f6kat": 1580, "transportstyrelsen": 1581, "illegala": 1582, "s\u00e4kerhetsavst\u00e5nd": 1583, "mobiltelefoner": 1584, "demokratierna": 1585, "p\u00e5f\u00f6ljden": 1586, "g\u00e4ngse": 1587, "krum": 1588, "farh\u00e5gorna": 1589, "sal": 1590, "relationerna": 1591, "uppgett": 1592, "perioden": 1593, "bredden": 1594, "ungdomars": 1595, "remissinstanserna": 1596, "bot": 1597, "fundamentalt": 1598, "bryts": 1599, "utnyttja": 1600, "pedagogiskt": 1601, "uppfattningen": 1602, "resor": 1603, "s\u00e4ger": 1604, "\u00e5tagande": 1605, "folkets": 1606, "konventionella": 1607, "skaffat": 1608, "domstolar": 1609, "m\u00f6tet": 1610, "dotterf\u00f6retag": 1611, "f\u00f6rnuft": 1612, "orsakar": 1613, "missbruket": 1614, "framtiden": 1615, "f\u00f6rs\u00f6ken": 1616, "polisman": 1617, "l\u00e4ngs": 1618, "intressena": 1619, "regeringsr\u00e4tten": 1620, "osunda": 1621, "motverkas": 1622, "f\u00f6r\u00e4ndringar": 1623, "dom\u00e4nverket": 1624, "sidor": 1625, "motivering": 1626, "sverige": 1627, "syn": 1628, "medf\u00f6r": 1629, "villigt": 1630, "ungef\u00e4r": 1631, "f\u00f6rlorade": 1632, "uppmanar": 1633, "opartisk": 1634, "vin": 1635, "n\u00e4stan": 1636, "\u00f6versyn": 1637, "pressens": 1638, "\u00e4gs": 1639, "avst\u00e5tt": 1640, "z": 1641, "r\u00e5det": 1642, "f\u00f6rs\u00e4mra": 1643, "unge": 1644, "utbyggd": 1645, "tillf\u00f6rsikt": 1646, "v\u00e4nder": 1647, "best\u00e5r": 1648, "humanistiska": 1649, "ov\u00e4rdigt": 1650, "tyckande": 1651, "pressekreterare": 1652, "egendomliga": 1653, "realistiskt": 1654, "sakfr\u00e5gan": 1655, "markeringar": 1656, "\u00e5tg\u00e4rden": 1657, "meningsutbyte": 1658, "regeringsf\u00f6rklaringen": 1659, "arbetslinjen": 1660, "granskas": 1661, "gammalt": 1662, "institutet": 1663, "ner": 1664, "ljud": 1665, "paket": 1666, "posten": 1667, "ber\u00e4ttigat": 1668, "bjuder": 1669, "kom": 1670, "sudan": 1671, "utv\u00e4rderas": 1672, "starten": 1673, "differentierad": 1674, "sortens": 1675, "ursprung": 1676, "frekvenser": 1677, "obligatoriskt": 1678, "offentligg\u00f6ra": 1679, "l\u00e5g": 1680, "politiken": 1681, "organiserade": 1682, "\u00e5ldern": 1683, "ordnar": 1684, "proposition": 1685, "gett": 1686, "bist\u00e5ndsprojekt": 1687, "stockholms": 1688, "radios\u00e4ndare": 1689, "b\u00f6rjan": 1690, "f\u00f6rb\u00e4ttrats": 1691, "ryms": 1692, "jaga": 1693, "statligt": 1694, "beg\u00e5ngna": 1695, "bist\u00e5ndet": 1696, "fler": 1697, "programf\u00f6retagens": 1698, "utser": 1699, "godtycke": 1700, "talat": 1701, "bevaras": 1702, "exemplar": 1703, "om\u00f6jligt": 1704, "beslutades": 1705, "v\u00e4steuropa": 1706, "milj\u00f6politiken": 1707, "kanten": 1708, "kamp": 1709, "informationsk\u00e4lla": 1710, "samverka": 1711, "v\u00e4gen": 1712, "programmens": 1713, "drabbat": 1714, "samordna": 1715, "pressekreteraren": 1716, "h\u00e4vdats": 1717, "brottslighet": 1718, "fredlig": 1719, "ljus": 1720, "inl\u00e4ggen": 1721, "milit\u00e4rt": 1722, "radikalisering": 1723, "stopp": 1724, "utgifter": 1725, "arlanda": 1726, "egenv\u00e4rde": 1727, "spridas": 1728, "tilltagande": 1729, "frioch": 1730, "fysisk": 1731, "omkring": 1732, "telia": 1733, "kyrka": 1734, "vidh\u00e5ller": 1735, "normala": 1736, "osses": 1737, "svaga": 1738, "h\u00e4lften": 1739, "kvalitativa": 1740, "erinrar": 1741, "tryggheten": 1742, "rapporterade": 1743, "bortsett": 1744, "o\u00e4ndligt": 1745, "linje": 1746, "bibeln": 1747, "vuxnas": 1748, "folkr\u00f6relserna": 1749, "inskr\u00e4nker": 1750, "h\u00e4nvisas": 1751, "tilltr\u00e4dde": 1752, "ans\u00f6kt": 1753, "segrar": 1754, "bevisning": 1755, "lyckas": 1756, "motionerna": 1757, "f\u00f6rberedelser": 1758, "ivar": 1759, "analysen": 1760, "h\u00e4nger": 1761, "perssons": 1762, "rosqvist": 1763, "intensifieras": 1764, "f\u00f6rtydligas": 1765, "pr\u00f6vat": 1766, "varningar": 1767, "anseende": 1768, "sympatiserar": 1769, "arbetslivet": 1770, "israelsson": 1771, "sk\u00e4rpas": 1772, "revision": 1773, "februari": 1774, "f\u00f6renklade": 1775, "vattnet": 1776, "uppmana": 1777, "mediet": 1778, "tr\u00e4ffats": 1779, "kommunministern": 1780, "lag\u00e4ndringar": 1781, "f\u00f6religgande": 1782, "ber\u00e4ttigade": 1783, "insinuationer": 1784, "fattar": 1785, "finna": 1786, "ungdomar": 1787, "utesluter": 1788, "framtid": 1789, "d\u00f6ma": 1790, "grann": 1791, "effektivisera": 1792, "brottsling": 1793, "resulterar": 1794, "ddr": 1795, "utfall": 1796, "kontakterna": 1797, "f\u00f6rfarande": 1798, "lagliga": 1799, "hindra": 1800, "uppskattning": 1801, "\u00f6ppna": 1802, "anderssons": 1803, "boende": 1804, "vattenfalls": 1805, "milj\u00f6f\u00f6rst\u00f6ring": 1806, "informationsmaterial": 1807, "f\u00f6rdjupade": 1808, "arbetstid": 1809, "gemensamma": 1810, "ohyggliga": 1811, "or\u00e4ttvisor": 1812, "of": 1813, "public": 1814, "h\u00e4rvid": 1815, "representanterna": 1816, "video": 1817, "sanktionerna": 1818, "palmes": 1819, "kvinnliga": 1820, "kriminaliteten": 1821, "debattartiklar": 1822, "konvention": 1823, "brottsoffren": 1824, "utomordentlig": 1825, "monopolst\u00e4llning": 1826, "oms\u00e4tter": 1827, "poliser": 1828, "fullst\u00e4ndig": 1829, "h\u00e4ngde": 1830, "p\u00e5verka": 1831, "fiskare": 1832, "f\u00f6reslog": 1833, "lydiga": 1834, "l\u00f6sningar": 1835, "anf\u00f6rda": 1836, "allm\u00e4npolitisk": 1837, "borl\u00e4nge": 1838, "generalkonsulatet": 1839, "unionen": 1840, "beskedet": 1841, "grymheter": 1842, "osjyst": 1843, "anklagelse": 1844, "och": 1845, "fattiga": 1846, "best\u00e4mmer": 1847, "maktf\u00f6rh\u00e5llandena": 1848, "invandrarverk": 1849, "brottsligheten": 1850, "praktiskt": 1851, "signalspaning": 1852, "syns\u00e4tt": 1853, "moderat": 1854, "situationen": 1855, "moralisk": 1856, "f\u00f6ruts\u00e4ttning": 1857, "ingemar": 1858, "akademisk": 1859, "agerar": 1860, "brottsligt": 1861, "arbetsl\u00f6s": 1862, "garantera": 1863, "inst\u00e4llning": 1864, "bas": 1865, "misshandlade": 1866, "\u00e5klagarens": 1867, "b\u00e4ra": 1868, "till\u00e5tas": 1869, "f\u00f6rtal": 1870, "p\u00e5verkar": 1871, "locket": 1872, "riksdagsm\u00e4nnen": 1873, "m\u00e5tte": 1874, "alkoholpolitik": 1875, "l\u00e4ktaren": 1876, "ansvarsk\u00e4nnande": 1877, "missuppfattat": 1878, "avvaktan": 1879, "aktierna": 1880, "leder": 1881, "innebar": 1882, "stat": 1883, "ty": 1884, "f\u00f6retagare": 1885, "intensifierats": 1886, "einarsson": 1887, "b\u00e5de": 1888, "s\u00e4ndningstillst\u00e5ndet": 1889, "spela": 1890, "magnusson": 1891, "j\u00e4mf\u00f6relser": 1892, "tillr\u00e4ckligt": 1893, "ungas": 1894, "pakistan": 1895, "mygg": 1896, "konsekvenser": 1897, "hagberg": 1898, "metoder": 1899, "services": 1900, "of\u00f6r\u00e4ndrat": 1901, "folkliga": 1902, "beredningsarbetet": 1903, "genm\u00e4lesr\u00e4tt": 1904, "lust": 1905, "hindrar": 1906, "k\u00e4llan": 1907, "faror": 1908, "avses": 1909, "rensa": 1910, "kopplat": 1911, "utl\u00e4ndska": 1912, "v\u00e5ldsamma": 1913, "varifr\u00e5n": 1914, "ul\u00e4nderna": 1915, "etiopiska": 1916, "mediebranschen": 1917, "aktivitet": 1918, "l\u00e4n": 1919, "stil": 1920, "dator": 1921, "verkar": 1922, "utrikesn\u00e4mnden": 1923, "fin": 1924, "borgerligt": 1925, "konstant": 1926, "nicaragua": 1927, "positivt": 1928, "sista": 1929, "utsatt": 1930, "skjutit": 1931, "sammanfalla": 1932, "ol\u00e4mplig": 1933, "pension\u00e4rerna": 1934, "sk\u00f6ta": 1935, "enbart": 1936, "saknas": 1937, "l\u00e5ngsiktig": 1938, "reglera": 1939, "domstolarna": 1940, "bemanning": 1941, "p\u00e5st\u00e5endet": 1942, "reserverar": 1943, "juni": 1944, "fonden": 1945, "bla": 1946, "v\u00e4lf\u00e4rden": 1947, "atmosf\u00e4r": 1948, "g\u00e5ngen": 1949, "skeendet": 1950, "socialistisk": 1951, "uppst\u00e5tt": 1952, "utv\u00e4rdera": 1953, "rapporter": 1954, "sektorn": 1955, "utesluta": 1956, "serviceuppdraget": 1957, "st\u00e4rkts": 1958, "hanteringen": 1959, "konventionen": 1960, "spridningen": 1961, "skyndsamt": 1962, "utvecklingsst\u00f6rda": 1963, "f\u00f6rst\u00e5r": 1964, "or\u00e4ttvis": 1965, "interpellationssvaret": 1966, "teoretiskt": 1967, "sambandet": 1968, "fort": 1969, "beredningsarbete": 1970, "f\u00f6rh\u00e4rligar": 1971, "redskap": 1972, "fr\u00e5gest\u00e4llaren": 1973, "begagna": 1974, "tagande": 1975, "lyfte": 1976, "lokalradion": 1977, "dn": 1978, "arbetsplatser": 1979, "industriministern": 1980, "s\u00e4kra": 1981, "kulturoch": 1982, "koncentreras": 1983, "ulvskog": 1984, "faktiska": 1985, "rum": 1986, "avstyrkt": 1987, "st\u00e4llningstagande": 1988, "enkla": 1989, "naturv\u00e5rdsverket": 1990, "skriven": 1991, "moderaternas": 1992, "medverka": 1993, "kallt": 1994, "sanna": 1995, "anstr\u00e4nga": 1996, "drycker": 1997, "prioritering": 1998, "felaktigt": 1999, "l\u00f6ntagarna": 2000, "roine": 2001, "flicka": 2002, "introducera": 2003, "j\u00e4mst\u00e4lldhetsministern": 2004, "s\u00f6derqvist": 2005, "utgivning": 2006, "f\u00f6ljs": 2007, "bedrivit": 2008, "v\u00e4ldiga": 2009, "kommersiella": 2010, "vitryssland": 2011, "wibble": 2012, "myndigheters": 2013, "best\u00e4llt": 2014, "regler": 2015, "data": 2016, "bidra": 2017, "skrivelser": 2018, "sympati": 2019, "ukraina": 2020, "uts\u00e4ttas": 2021, "kvinnlig": 2022, "h\u00f6gern": 2023, "grundlagsskyddade": 2024, "programutbud": 2025, "inneburit": 2026, "voteringen": 2027, "rabalder": 2028, "placera": 2029, "f\u00f6rhoppning": 2030, "flera": 2031, "skicklighet": 2032, "centraleuropa": 2033, "l\u00e4nsstyrelserna": 2034, "regeln": 2035, "shekarabi": 2036, "samspelet": 2037, "religi\u00f6s": 2038, "regera": 2039, "anv\u00e4ndas": 2040, "verksamheterna": 2041, "hastighet": 2042, "tina": 2043, "rasande": 2044, "ordningen": 2045, "vidarebefordra": 2046, "v\u00e4rldsbild": 2047, "veckan": 2048, "le": 2049, "privata": 2050, "s\u00e4kerligen": 2051, "stifta": 2052, "jakt": 2053, "l\u00e4rt": 2054, "till\u00e4t": 2055, "marknadsf\u00f6ring": 2056, "alltfler": 2057, "h\u00f6gerextrema": 2058, "fiendebilder": 2059, "bj\u00f6rn": 2060, "resolutionen": 2061, "dagspressen": 2062, "steget": 2063, "folkens": 2064, "anf": 2065, "tuff": 2066, "tradition": 2067, "v\u00e4rldsh\u00e4lsoorganisationen": 2068, "ber\u00f6rdes": 2069, "fredsoch": 2070, "gustav": 2071, "grovt": 2072, "f\u00f6rb\u00e4ttrade": 2073, "tidningsutgivarna": 2074, "inskrivet": 2075, "fallit": 2076, "samlar": 2077, "kl\u00e4der": 2078, "skolbibliotek": 2079, "etermedier": 2080, "kurdistan": 2081, "mest": 2082, "speglats": 2083, "pub": 2084, "egendom": 2085, "omst\u00e4ndigheterna": 2086, "likaledes": 2087, "\u00e4gnat": 2088, "informationstekniken": 2089, "facebook": 2090, "hittills": 2091, "r\u00e4tten": 2092, "h\u00f6gtidliga": 2093, "dra": 2094, "g\u00f6mmer": 2095, "mj\u00f6lk": 2096, "beslut": 2097, "f\u00f6rekomma": 2098, "bristande": 2099, "chans": 2100, "tagit": 2101, "dugg": 2102, "redog\u00f6ra": 2103, "sexuell": 2104, "bet\u00e4nkanden": 2105, "sjukdomen": 2106, "lades": 2107, "n\u00e5gonting": 2108, "f\u00f6rst\u00e5else": 2109, "effektivaste": 2110, "\u00e4gander\u00e4tten": 2111, "anordnas": 2112, "l\u00e4mplighet": 2113, "bortser": 2114, "obligatorisk": 2115, "h\u00e4vdade": 2116, "k\u00e4mpa": 2117, "kaos": 2118, "enklare": 2119, "status": 2120, "via": 2121, "avvecklas": 2122, "duktig": 2123, "praktikplatser": 2124, "kammare": 2125, "konstn\u00e4rliga": 2126, "h\u00f6ga": 2127, "deltagarna": 2128, "rad": 2129, "tryckfriheten": 2130, "blundar": 2131, "aktivister": 2132, "rikspolitiken": 2133, "f\u00f6rh\u00e5ller": 2134, "konsekvenserna": 2135, "genomg\u00e5tt": 2136, "genomf\u00f6rs": 2137, "arbetsliv": 2138, "verk": 2139, "offentlig": 2140, "fonderna": 2141, "smakl\u00f6sheter": 2142, "ljungberg": 2143, "f\u00f6rsvunnit": 2144, "personliga": 2145, "fokusering": 2146, "h\u00e4ndelseutvecklingen": 2147, "frestelsen": 2148, "m\u00f6jligheterna": 2149, "gunilla": 2150, "st\u00e4ngts": 2151, "domare": 2152, "auktorit\u00e4r": 2153, "religion": 2154, "dagis": 2155, "mitt": 2156, "s\u00e4kerhets": 2157, "sv\u00e5righeterna": 2158, "distributionsformer": 2159, "riktade": 2160, "f\u00f6rdubbling": 2161, "news": 2162, "endast": 2163, "id\u00e9er": 2164, "v\u00e4rld": 2165, "heyman": 2166, "talats": 2167, "pluralistiskt": 2168, "september": 2169, "f\u00f6rsvara": 2170, "intensifierad": 2171, "r\u00f6rde": 2172, "utskottsutfr\u00e5gningar": 2173, "visserligen": 2174, "st\u00e4rker": 2175, "granskningsn\u00e4mnden": 2176, "l\u00e4nsstyrelsernas": 2177, "bit": 2178, "faktisk": 2179, "omst\u00e4llningen": 2180, "ub\u00e5ten": 2181, "interpellationsdebatt": 2182, "indien": 2183, "kritiken": 2184, "existerande": 2185, "framh\u00e5lla": 2186, "goda": 2187, "vet": 2188, "n\u00e4mndes": 2189, "revolutionen": 2190, "trygg": 2191, "g\u00f6r": 2192, "marginella": 2193, "lagutskottet": 2194, "upprepade": 2195, "h\u00e4nsynsl\u00f6sa": 2196, "c": 2197, "\u00f6verl\u00e4mnas": 2198, "kyrkliga": 2199, "f\u00f6rhoppningar": 2200, "tema": 2201, "skrivningarna": 2202, "etableringskontroll": 2203, "hitlers": 2204, "\u00e4r": 2205, "v\u00e4ljer": 2206, "\u00e5rig": 2207, "sedan": 2208, "talades": 2209, "revolution": 2210, "tillg\u00e5": 2211, "tacka": 2212, "h\u00f6lls": 2213, "malmberg": 2214, "pr\u00e4glar": 2215, "offentligheten": 2216, "reform": 2217, "giftiga": 2218, "mor": 2219, "accepterar": 2220, "konsumenten": 2221, "anst\u00e4llningar": 2222, "etablissemanget": 2223, "n\u00f6dv\u00e4ndigtvis": 2224, "samtliga": 2225, "riksm\u00f6te": 2226, "budgetunderskottet": 2227, "riksdagsordningen": 2228, "f\u00f6rm\u00e5n": 2229, "kortare": 2230, "realistiska": 2231, "milj\u00f6omr\u00e5det": 2232, "g\u00e5vor": 2233, "str\u00e4ngare": 2234, "storleken": 2235, "tvkanaler": 2236, "l\u00e4nen": 2237, "straffas": 2238, "sd": 2239, "svenskar": 2240, "sitter": 2241, "hundratal": 2242, "acceptabel": 2243, "anledning": 2244, "d\u00e4rf\u00f6r": 2245, "v\u00e4ntan": 2246, "v\u00e5ldsbrott": 2247, "journalisternas": 2248, "spritts": 2249, "f\u00f6reningen": 2250, "f\u00f6r\u00e4ndrats": 2251, "syftat": 2252, "\u00e4nda": 2253, "finansieringen": 2254, "v\u00e4sterl\u00e4ndska": 2255, "lagarna": 2256, "avsluta": 2257, "f\u00f6rs\u00f6rja": 2258, "hj\u00e4lp": 2259, "bry": 2260, "d\u00f6dsfall": 2261, "f\u00f6rhoppningsvis": 2262, "kompletteringspropositionen": 2263, "tappar": 2264, "framtr\u00e4danden": 2265, "beg\u00e5r": 2266, "konstn\u00e4rer": 2267, "fortsatt": 2268, "bnp": 2269, "till\u00e4mpats": 2270, "uppr\u00f6r": 2271, "st\u00f6ds": 2272, "blickar": 2273, "egmedlemskap": 2274, "chansen": 2275, "namnen": 2276, "aktualitet": 2277, "talesm\u00e4n": 2278, "r\u00e5a": 2279, "enheterna": 2280, "g\u00e4vleborg": 2281, "flyttat": 2282, "bristerna": 2283, "energin": 2284, "gl\u00e4djande": 2285, "m\u00e5naden": 2286, "f\u00f6rnekar": 2287, "fungerade": 2288, "avsedda": 2289, "k\u00e4rnverksamheten": 2290, "yttranden": 2291, "st\u00e4rka": 2292, "chefen": 2293, "aftonbladets": 2294, "litar": 2295, "incidenter": 2296, "n\u00e4rmare": 2297, "vitt": 2298, "f\u00f6rh\u00e5llandevis": 2299, "rutinerna": 2300, "ansvariga": 2301, "skjuta": 2302, "tysta": 2303, "f\u00f6rl\u00e4nga": 2304, "tillm\u00e4ter": 2305, "betyda": 2306, "principer": 2307, "oense": 2308, "geh\u00f6r": 2309, "gagnar": 2310, "trupperna": 2311, "lantbrukarna": 2312, "en": 2313, "folkr\u00f6relse": 2314, "lagen": 2315, "citatet": 2316, "frid": 2317, "f\u00f6ljt": 2318, "runt": 2319, "anf\u00f6rande": 2320, "l\u00e5ta": 2321, "kurder": 2322, "doktor": 2323, "katastrofer": 2324, "brottas": 2325, "l\u00e5ngvariga": 2326, "kristdemokraternas": 2327, "frihandel": 2328, "dispens": 2329, "f\u00f6rvalta": 2330, "inget": 2331, "bolagen": 2332, "mattias": 2333, "samh\u00e4llsdebatt": 2334, "pedagogik": 2335, "inta": 2336, "\u00f6verv\u00e4gs": 2337, "skattemyndigheten": 2338, "sv\u00e5righet": 2339, "replik": 2340, "inneha": 2341, "v\u00e4nja": 2342, "marginalskatterna": 2343, "bruket": 2344, "l\u00e4sarna": 2345, "\u00f6let": 2346, "hith\u00f6rande": 2347, "psykiatrisk": 2348, "k\u00f6tt": 2349, "framgick": 2350, "omfattar": 2351, "passar": 2352, "yttrandefrihetskommitt\u00e9n": 2353, "kriser": 2354, "umg\u00e4nge": 2355, "betydelse": 2356, "kommenterade": 2357, "viktor": 2358, "lagr\u00e5dsremissen": 2359, "luft": 2360, "pressmeddelande": 2361, "elektroniskt": 2362, "bank": 2363, "servicef\u00f6retagen": 2364, "fot": 2365, "\u00e5str\u00f6m": 2366, "etablerade": 2367, "startats": 2368, "s\u00e4kerhetspolitisk": 2369, "p\u00e5f\u00f6ljd": 2370, "registrera": 2371, "fr\u00e5gar": 2372, "h\u00e5llningen": 2373, "givetvis": 2374, "utvidgas": 2375, "resultera": 2376, "avsaknad": 2377, "eus": 2378, "manliga": 2379, "avv\u00e4gningen": 2380, "distribueras": 2381, "noga": 2382, "bildts": 2383, "kriminalitet": 2384, "utf\u00f6ra": 2385, "begripa": 2386, "v\u00e4lja": 2387, "delas": 2388, "uppst\u00e5r": 2389, "likriktning": 2390, "rikspolisstyrelsen": 2391, "uppf\u00f6ljning": 2392, "hemlandet": 2393, "f\u00f6rest\u00e4llningen": 2394, "datorer": 2395, "bem\u00f6ter": 2396, "anv\u00e4ndandet": 2397, "\u00f6nskat": 2398, "fr\u00f6ken": 2399, "tvf\u00f6retag": 2400, "vinnare": 2401, "dramatiska": 2402, "oppositionens": 2403, "andlig": 2404, "relevanta": 2405, "\u00e4mne": 2406, "oklara": 2407, "vis": 2408, "missf\u00f6rh\u00e5llandena": 2409, "utomordentligt": 2410, "missbruka": 2411, "fastare": 2412, "marknadsf\u00f6ra": 2413, "\u00e5tergavs": 2414, "centerpartiets": 2415, "givande": 2416, "avs\u00e4tter": 2417, "tillgodosedda": 2418, "slutbet\u00e4nkande": 2419, "motarbetas": 2420, "koncernen": 2421, "klok": 2422, "politiker": 2423, "utrikespolitik": 2424, "prioritera": 2425, "systematisk": 2426, "tvkanal": 2427, "vilken": 2428, "jas": 2429, "\u00e5tminstone": 2430, "oppositionella": 2431, "konsumenters": 2432, "specifikt": 2433, "hemliga": 2434, "l\u00f6fte": 2435, "faktorerna": 2436, "utredning": 2437, "jag": 2438, "huset": 2439, "nordiskt": 2440, "arbetsmilj\u00f6n": 2441, "remissinstanser": 2442, "undervisningen": 2443, "timme": 2444, "riksidrottsf\u00f6rbundet": 2445, "utskottsarbetet": 2446, "skyldiga": 2447, "ingvar": 2448, "l\u00f6gner": 2449, "tittat": 2450, "kronan": 2451, "konstateras": 2452, "bohman": 2453, "centralbyr\u00e5n": 2454, "fruktar": 2455, "kasta": 2456, "enskildas": 2457, "arbetskraft": 2458, "h\u00e4nde": 2459, "konkreta": 2460, "riksdagsledamot": 2461, "alliansen": 2462, "rollen": 2463, "bohusl\u00e4n": 2464, "r\u00e4dslan": 2465, "offer": 2466, "likv\u00e4l": 2467, "utf\u00f6rlig": 2468, "n\u00f6jt": 2469, "splittrade": 2470, "\u00e4ndrar": 2471, "huvudsakligen": 2472, "lopp": 2473, "upprepar": 2474, "prop": 2475, "engagerar": 2476, "d\u00e5liga": 2477, "ro": 2478, "befogenheter": 2479, "h\u00e4romdagen": 2480, "vidgade": 2481, "kritiserar": 2482, "verkets": 2483, "tobak": 2484, "uppsala": 2485, 