{"kuhnke": 0, "\u00e5terg\u00e5": 1, "tyv\u00e4rr": 2, "kr\u00e4nkande": 3, "interpellationsdebatten": 4, "allm\u00e4n": 5, "menat": 6, "band": 7, "regulj\u00e4ra": 8, "nyttig": 9, "v\u00e5ga": 10, "mediehus": 11, "tillgodosedda": 12, "situation": 13, "sverigedemokraterna": 14, "onsdagen": 15, "tyckas": 16, "of\u00f6r\u00e4ndrat": 17, "riksidrottsf\u00f6rbundet": 18, "ans\u00e5g": 19, "moralisk": 20, "mellan\u00f6stern": 21, "bildar": 22, "rapporten": 23, "snett": 24, "\u00f6verg\u00e5ng": 25, "f\u00f6rst\u00e5nd": 26, "tystnar": 27, "gemenskap": 28, "spanska": 29, "telefonsamtal": 30, "riksf\u00f6rs\u00e4kringsverket": 31, "efterlyste": 32, "utslagning": 33, "h\u00f6rs": 34, "gruvor": 35, "kategori": 36, "tillhandah\u00e5lls": 37, "dagarna": 38, "milj\u00f6": 39, "moderna": 40, "v\u00e5ldsinslag": 41, "r\u00e5kade": 42, "f\u00f6rhandsgranskning": 43, "informationssamh\u00e4lle": 44, "omst\u00e4llningen": 45, "demonstranterna": 46, "vattenkraften": 47, "skriva": 48, "pr\u00f6va": 49, "medverka": 50, "antar": 51, "medicinsk": 52, "dagbladet": 53, "skapade": 54, "sett": 55, "f\u00f6rv\u00e5nansv\u00e4rt": 56, "ni": 57, "kommentar": 58, "anv\u00e4nt": 59, "naiv": 60, "sluta": 61, "f\u00f6reningen": 62, "m\u00e5ngsidighet": 63, "massmedierna": 64, "skala": 65, "f\u00f6rflutna": 66, "ans\u00f6kningar": 67, "l\u00e4ra": 68, "s\u00e5rande": 69, "skjuts": 70, "k\u00e4llor": 71, "passerat": 72, "hundra": 73, "f\u00f6rhindrad": 74, "uppenbart": 75, "engstr\u00f6m": 76, "drivna": 77, "osv": 78, "hj\u00e4ltar": 79, "enig": 80, "ekologisk": 81, "milj\u00f6problemen": 82, "trafikutskottet": 83, "arbetsmaterial": 84, "v\u00e4rderingar": 85, "redo": 86, "radiokoncernen": 87, "massiv": 88, "meddelanden": 89, "intressena": 90, "n\u00e5gonsin": 91, "etablerar": 92, "h\u00e4nvisas": 93, "f\u00f6rt": 94, "svars": 95, "upph\u00f6ra": 96, "permanenta": 97, "privata": 98, "h\u00f6rts": 99, "k\u00e4nsliga": 100, "v\u00e4g": 101, "styrelseordf\u00f6rande": 102, "venezuela": 103, "programbolagen": 104, "os\u00e4kra": 105, "skrivelsen": 106, "borde": 107, "f\u00e4llande": 108, "ssi": 109, "h\u00f6gskolor": 110, "news": 111, "invandrarna": 112, "rekommenderas": 113, "ut\u00f6vare": 114, "tvlagen": 115, "dan": 116, "l\u00f6nsamma": 117, "karolinska": 118, "hyresg\u00e4sterna": 119, "p\u00e5minnelse": 120, "st\u00f6ttar": 121, "milj\u00f6katastrofen": 122, "bekr\u00e4fta": 123, "\u00f6verenskommelse": 124, "inslag": 125, "enbart": 126, "f\u00f6rf\u00f6ljda": 127, "filminstitutets": 128, "kronor": 129, "medlemskap": 130, "femton": 131, "fastighets\u00e4gare": 132, "niv\u00e5": 133, "diplomatiska": 134, "gl\u00e4djen": 135, "new": 136, "st\u00f6d\u00e5tg\u00e4rder": 137, "v\u00e4steuropa": 138, "botkyrka": 139, "fiskesj\u00f6": 140, "fredlig": 141, "antog": 142, "unge": 143, "utbildningsministern": 144, "k\u00e4mpa": 145, "f\u00f6rst\u00e5eligt": 146, "ljungberg": 147, "revisorer": 148, "britt": 149, "svenssons": 150, "fredrik": 151, "tvungna": 152, "stor": 153, "organ": 154, "politiskt": 155, "protokollet": 156, "sk\u00e4l": 157, "judar": 158, "olympiska": 159, "d\u00f6md": 160, "dubbla": 161, "skapas": 162, "regionalt": 163, "tillm\u00e4ter": 164, "energipolitiken": 165, "bet\u00e4nkandet": 166, "barnets": 167, "n\u00e4rradion": 168, "hotat": 169, "storstaden": 170, "pressombudsman": 171, "kommunikation": 172, "fattades": 173, "entydiga": 174, "p\u00e5f\u00f6ljden": 175, "tryck": 176, "uttalar": 177, "betonat": 178, "motiveringar": 179, "helhetssyn": 180, "n\u00e4rradions": 181, "alternativen": 182, "vidgats": 183, "terrorismen": 184, "k\u00f6per": 185, "k\u00e4rnkraftverk": 186, "europa": 187, "regeringsf\u00f6rslag": 188, "informationen": 189, "doktor": 190, "troligt": 191, "f\u00f6rest\u00e5ende": 192, "direkta": 193, "urs\u00e4kt": 194, "bildts": 195, "union": 196, "ord": 197, "tvekl\u00f6st": 198, "fruktansv\u00e4rd": 199, "hade": 200, "jordbruksutskottet": 201, "distribuera": 202, "ber\u00e4knas": 203, "resan": 204, "matas": 205, "st\u00e4llet": 206, "str\u00e4cker": 207, "kritiskt": 208, "utvidgning": 209, "splittrad": 210, "otroligt": 211, "alltifr\u00e5n": 212, "mediesituation": 213, "program": 214, "meningsl\u00f6s": 215, "staterna": 216, "protest": 217, "uppseendev\u00e4ckande": 218, "mog\u00e5rd": 219, "reklamfinansiering": 220, "europeisk": 221, "vanlig": 222, "utbilda": 223, "str\u00e5lkastarljus": 224, "reklamskatt": 225, "ofr\u00e5nkomligt": 226, "odemokratiskt": 227, "eukommissionen": 228, "utarbeta": 229, "utl\u00e5tandet": 230, "ing\u00e5tt": 231, "framf\u00f6rde": 232, "uppr\u00e4tth\u00e5lla": 233, "konkurs": 234, "vardagsrum": 235, "befolkningen": 236, "greps": 237, "vinsten": 238, "bilda": 239, "f\u00f6rstr\u00f6else": 240, "fantasi": 241, "l\u00e4ngst": 242, "sveriges": 243, "effektivare": 244, "servicef\u00f6retagen": 245, "aktualiserat": 246, "s\u00f6ndags": 247, "best\u00e4mma": 248, "h\u00e5llbart": 249, "kulturell": 250, "l\u00e4ngd": 251, "anst\u00e4ller": 252, "st\u00e4ller": 253, "familjepolitiska": 254, "f\u00f6rhoppning": 255, "tillr\u00e4ckligt": 256, "raden": 257, "medlemmarna": 258, "alliansens": 259, "medan": 260, "byte": 261, "popularitet": 262, "p\u00e5talade": 263, "m\u00e4rkv\u00e4rdigt": 264, "kommersiell": 265, "skyddet": 266, "inh\u00e4mta": 267, "oron": 268, "intr\u00e4ffa": 269, "kubanska": 270, "\u00e4ndock": 271, "engagemang": 272, "lagr\u00e5dsremissen": 273, "speciell": 274, "\u00e4renden": 275, "formuleringar": 276, "skatteutskottet": 277, "pengarna": 278, "korta": 279, "enorma": 280, "kulturella": 281, "springer": 282, "tydligen": 283, "\u00e5ldrar": 284, "tid": 285, "palestinska": 286, "korrigera": 287, "verksamheterna": 288, "bolagens": 289, "framf\u00f6rts": 290, "tydligg\u00f6ra": 291, "aidsdelegationen": 292, "kompetensutveckling": 293, "tillsammans": 294, "alkohol": 295, "skickliga": 296, "moderaten": 297, "anstr\u00e4ngningar": 298, "formen": 299, "sr": 300, "ledde": 301, "ans\u00f6kt": 302, "barnen": 303, "v\u00e4rdefull": 304, "drygt": 305, "v\u00e4sttyskland": 306, "upphovsr\u00e4tten": 307, "spreds": 308, "nye": 309, "k\u00e4nsligt": 310, "anordnas": 311, "facebook": 312, "existensen": 313, "preciserat": 314, "euland": 315, "inkluderande": 316, "svensk": 317, "serviceuppdraget": 318, "okritiska": 319, "motst\u00e5ndskraft": 320, "kulturlivet": 321, "skolor": 322, "medier\u00e5d": 323, "referat": 324, "sk\u00e4rps": 325, "slutna": 326, "snedvriden": 327, "v\u00e4grat": 328, "fundamentala": 329, "t\u00e5gen": 330, "kunskap": 331, "skattepengar": 332, "skillnad": 333, "alkoholkonsumtionen": 334, "pressfrihetens": 335, "obunden": 336, "\u00e4lskar": 337, "lindahl": 338, "sikt": 339, "avdragsr\u00e4tt": 340, "referensgrupp": 341, "oftast": 342, "moderata": 343, "skolans": 344, "aff\u00e4rer": 345, "dominera": 346, "bred": 347, "ambassad\u00f6ren": 348, "minnet": 349, "lockar": 350, "arvoden": 351, "best\u00e4mmelsen": 352, "skadat": 353, "annerstedt": 354, "fiasko": 355, "yttringar": 356, "grundar": 357, "visat": 358, "br\u00e5dskar": 359, "ekonomer": 360, "f\u00f6rskr\u00e4ckligt": 361, "ja": 362, "publicerad": 363, "ingen": 364, "satsade": 365, "risk": 366, "myndighetens": 367, "beredd": 368, "rest": 369, "ahlmark": 370, "van": 371, "berit": 372, "dialogen": 373, "ifr\u00e5gas\u00e4tter": 374, "programutbudet": 375, "f\u00f6rlag": 376, "bl": 377, "exportera": 378, "v\u00e4nde": 379, "villiga": 380, "h\u00e4nsynsl\u00f6s": 381, "skrivelse": 382, "drabbades": 383, "h\u00e5rdast": 384, "f\u00f6rdelen": 385, "siffra": 386, "klar": 387, "parentes": 388, "absolut": 389, "rikets": 390, "betala": 391, "dag": 392, "part": 393, "f\u00f6rtur": 394, "ut\u00f6kad": 395, "mitten": 396, "psykologiska": 397, "raul": 398, "dom": 399, "\u00f6nskv\u00e4rt": 400, "forskaren": 401, "drag": 402, "tankest\u00e4llare": 403, "suttit": 404, "pr\u00e4glats": 405, "avst\u00e5ndet": 406, "indirekt": 407, "slutade": 408, "positionerna": 409, "kr\u00e4va": 410, "hat": 411, "f\u00f6rv\u00e4nta": 412, "poster": 413, "v\u00e4sentligt": 414, "problemens": 415, "regionalpolitik": 416, "rapport": 417, "grundlag": 418, "p\u00e5st\u00e5s": 419, "s\u00e4rskilda": 420, "ringhals": 421, "forskarna": 422, "skiftande": 423, "l\u00e4mnar": 424, "kammare": 425, "v\u00e4nster": 426, "iakttas": 427, "klok": 428, "gillar": 429, "utf\u00e4rda": 430, "rwanda": 431, "publicerat": 432, "\u00f6vriga": 433, "stilla": 434, "nedsatt": 435, "herrar": 436, "\u00f6vertygade": 437, "tolerans": 438, "stanna": 439, "tankeg\u00e5ngen": 440, "styrelsens": 441, "skattereform": 442, "uth\u00e5llighet": 443, "milda": 444, "televerket": 445, "svordomar": 446, "maktut\u00f6vning": 447, "perfekt": 448, "korruptionen": 449, "sysslar": 450, "kemi": 451, "nr": 452, "erfarenheter": 453, "uppmana": 454, "tidningspressen": 455, "sovjetiska": 456, "utgivningsbevis": 457, "strandh\u00e4ll": 458, "utskottsbet\u00e4nkande": 459, "backa": 460, "kv\u00e4ll": 461, "avseendet": 462, "spela": 463, "hj\u00e4lpen": 464, "vissa": 465, "beredas": 466, "\u00e5rliga": 467, "definitivt": 468, "oklar": 469, "administrationen": 470, "rapportering": 471, "anf\u00f6rs": 472, "\u00e4gande": 473, "tecknade": 474, "ub\u00e5ten": 475, "ministrarna": 476, "uppror": 477, "journalisterna": 478, "framg\u00e5r": 479, "f\u00f6rs\u00e4kringsbolag": 480, "gradvis": 481, "\u00f6verraskande": 482, "kunskapen": 483, "flexibilitet": 484, "ok": 485, "from": 486, "nyfikenhet": 487, "konstateranden": 488, "utvecklade": 489, "uppm\u00e4rksamheten": 490, "resolutionen": 491, "ryggen": 492, "totala": 493, "bekl\u00e4mmande": 494, "avsedd": 495, "avveckla": 496, "bevakar": 497, "motivera": 498, "kr\u00e5ngligt": 499, "epost": 500, "f\u00f6rklarar": 501, "centern": 502, "prop": 503, "anpassning": 504, "blickar": 505, "skolministern": 506, "\u00f6verg\u00e5ngen": 507, "motivering": 508, "tillf\u00e4lle": 509, "valfrihet": 510, "kartl\u00e4ggning": 511, "o": 512, "ser": 513, "ardalan": 514, "anst\u00e4lldas": 515, "skrivs": 516, "storm": 517, "tvreklam": 518, "civilsamh\u00e4llesorganisationer": 519, "befria": 520, "fantastiska": 521, "fristad": 522, "t\u00e4nkande": 523, "v\u00e4ljarnas": 524, "s\u00e4ker": 525, "drivs": 526, "utrikes": 527, "ka": 528, "inge": 529, "tullverket": 530, "inneburit": 531, "sittande": 532, "sv\u00e5righeter": 533, "nyheter": 534, "erfarenhet": 535, "ordnade": 536, "uganda": 537, "hunnit": 538, "internationalisering": 539, "rutiner": 540, "m\u00f6jligheter": 541, "allsidiga": 542, "budgetunderskottet": 543, "ansvarsomr\u00e5de": 544, "centralbyr\u00e5n": 545, "fylla": 546, "varna": 547, "storf\u00f6retagens": 548, "arbetsmarknad": 549, "industriministern": 550, "vidga": 551, "klara": 552, "d\u00e5lig": 553, "l\u00e4karnas": 554, "investera": 555, "utnyttjar": 556, "underskottet": 557, "auktorit\u00e4ra": 558, "publiceringen": 559, "juridiskt": 560, "g\u00e4rna": 561, "folks": 562, "st\u00e4lld": 563, "tvomr\u00e5det": 564, "bist\u00e5ndet": 565, "betonades": 566, "spritt": 567, "diskuterat": 568, "uppmuntra": 569, "realistiska": 570, "uttalats": 571, "radios\u00e4ndningar": 572, "m\u00e5tto": 573, "f\u00f6rekommer": 574, "januari": 575, "skr\u00e4ck": 576, "ers\u00e4tter": 577, "center": 578, "missbruka": 579, "strategier": 580, "geografiska": 581, "medverkar": 582, "arbetsro": 583, "f\u00f6rv\u00e4rva": 584, "f\u00f6ljas": 585, "sd": 586, "lennart": 587, "h\u00f6stens": 588, "kommentarer": 589, "v\u00e4rld": 590, "genomf\u00f6rdes": 591, "torde": 592, "h\u00e5llits": 593, "fattiga": 594, "erh\u00e5llit": 595, "f\u00f6r\u00e4ndringarna": 596, "uppgifterna": 597, "r": 598, "detta": 599, "djupare": 600, "friheter": 601, "tillsatta": 602, "v\u00e5rt": 603, "realistisk": 604, "tvtittande": 605, "tillhandah\u00e5lla": 606, "l\u00f6ser": 607, "kropp": 608, "oml\u00e4ggning": 609, "producerade": 610, "gravida": 611, "avse": 612, "invandrarverket": 613, "utl\u00e4mnad": 614, "upprustning": 615, "statsmakternas": 616, "framv\u00e4xten": 617, "folkbildningen": 618, "rekommendation": 619, "f\u00f6rhoppningar": 620, "flytta": 621, "avkastning": 622, "utskottsinitiativ": 623, "bredd": 624, "kallade": 625, "tomt": 626, "h\u00e4lso": 627, "tr\u00e4ffade": 628, "understryka": 629, "regional": 630, "bredda": 631, "l\u00f6sa": 632, "h\u00e4nde": 633, "uppst\u00e5ndelse": 634, "utbud": 635, "ekonomisk": 636, "antidemokratiska": 637, "luft": 638, "f\u00f6rv\u00e4ntas": 639, "ledamoten": 640, "utbr\u00f6t": 641, "bekr\u00e4ftade": 642, "myndigheterna": 643, "reklamskatten": 644, "utbyggd": 645, "europol": 646, "filmens": 647, "r\u00f6rligheten": 648, "d\u00f6den": 649, "utmaningen": 650, "f\u00e4lla": 651, "slutgiltiga": 652, "bolag": 653, "bidragit": 654, "falla": 655, "krum": 656, "skrift": 657, "ca": 658, "konsumenten": 659, "riksdag": 660, "v\u00e5ldet": 661, "parter": 662, "fordras": 663, "ned\u00e5t": 664, "birger": 665, "biografbyr\u00e5": 666, "genomlysning": 667, "f\u00f6rh\u00e5lla": 668, "samarbetsn\u00e4mnd": 669, "misst\u00e4nkligg\u00f6ra": 670, "d": 671, "reportage": 672, "effekt": 673, "likabehandling": 674, "varvs": 675, "omfattade": 676, "f\u00f6regripa": 677, "generositet": 678, "aktuella": 679, "hiv": 680, "utskottsutfr\u00e5gningarna": 681, "v\u00e4xter": 682, "projektet": 683, "\u00f6ppnande": 684, "engagerat": 685, "medi": 686, "kulturminister": 687, "l\u00f6ntagarna": 688, "kostnader": 689, "omg\u00e5ende": 690, "h\u00e4mtar": 691, "\u00f6verl\u00e4mnar": 692, "skol\u00f6verstyrelsen": 693, "presenterats": 694, "barnomsorgen": 695, "utifr\u00e5n": 696, "version": 697, "ompr\u00f6va": 698, "l\u00f6ftet": 699, "meddelarskydd": 700, "understrykas": 701, "tjejer": 702, "reflexion": 703, "datorer": 704, "satta": 705, "f\u00f6rh\u00e5llande": 706, "f\u00f6rm\u00e5ga": 707, "nationella": 708, "skatten": 709, "d\u00f6ma": 710, "omvandling": 711, "m\u00e4ktiga": 712, "orsaken": 713, "\u00e5kesson": 714, "partist\u00f6d": 715, "d\u00f6d": 716, "flykt": 717, "utstr\u00e4ckning": 718, "v\u00e5ldsskildringar": 719, "omkring": 720, "f\u00f6rs\u00e4mras": 721, "minsk": 722, "belastning": 723, "katastrofala": 724, "utnyttjande": 725, "gatorna": 726, "on\u00f6diga": 727, "sk\u00e5despel": 728, "d\u00e4rut\u00f6ver": 729, "otillr\u00e4ckliga": 730, "yrkandet": 731, "gift": 732, "tillf\u00f6rsikt": 733, "utbildningsutskottet": 734, "i": 735, "men": 736, "sammanst\u00e4llning": 737, "erdoan": 738, "tagit": 739, "pedagogik": 740, "medborgares": 741, "jugoslaviska": 742, "dom\u00e4nverket": 743, "placering": 744, "vilande": 745, "s\u00e4ndningen": 746, "oerh\u00f6rt": 747, "sudan": 748, "bibliotekslagen": 749, "varav": 750, "behandling": 751, "utpekade": 752, "kabeln\u00e4t": 753, "omst\u00e4ndigheter": 754, "fake": 755, "radios": 756, "b\u00f6rjan": 757, "anv\u00e4ndningen": 758, "f\u00f6reningarna": 759, "snarast": 760, "priset": 761, "riksf\u00f6rbundet": 762, "illd\u00e5d": 763, "utsl\u00e4pp": 764, "stress": 765, "nedl\u00e4ggning": 766, "bj\u00f6rling": 767, "utgivare": 768, "styr": 769, "kontroversiella": 770, "deltagit": 771, "sv\u00e5r": 772, "jan": 773, "marginalskatterna": 774, "skriverier": 775, "l\u00e4sning": 776, "kulturyttringar": 777, "antogs": 778, "\u00f6verdrift": 779, "kvicksilver": 780, "uppmanat": 781, "skrivas": 782, "st\u00e4llen": 783, "redovisningar": 784, "v\u00e4sterbotten": 785, "rationalisering": 786, "myter": 787, "privatlivet": 788, "m\u00e5rtensson": 789, "remissvar": 790, "metod": 791, "sp\u00e4nner": 792, "avfall": 793, "intressenter": 794, "fr\u00e4mlingsfientlighet": 795, "siffror": 796, "popul\u00e4ra": 797, "rimlig": 798, "utt\u00f6mmande": 799, "v\u00e4rlden": 800, "hanterar": 801, "h\u00f6jt": 802, "orimliga": 803, "m\u00e5len": 804, "l\u00e4ndernas": 805, "elevers": 806, "avvisade": 807, "ber\u00f6rde": 808, "k\u00e4rnvapen": 809, "programpolitiken": 810, "\u00e4ldre": 811, "leif": 812, "grymt": 813, "l\u00e4tta": 814, "radioutredningen": 815, "procent": 816, "effektiv": 817, "invandrarverk": 818, "beredningen": 819, "meddelades": 820, "tekniska": 821, "f\u00f6rdjupa": 822, "arrangemang": 823, "kommitt\u00e9": 824, "st\u00e4mningen": 825, "v\u00e5ldsbrotten": 826, "f\u00f6rlorare": 827, "droger": 828, "tidningens": 829, "l\u00e4n": 830, "riktad": 831, "\u00e4mnen": 832, "skattebetalarnas": 833, "\u00e4ngslan": 834, "telefoner": 835, "ogynnsamt": 836, "sahl\u00e9n": 837, "klarg\u00f6ra": 838, "traditio": 839, "r\u00f6rlighet": 840, "palmes": 841, "avveckling": 842, "fall": 843, "wallstr\u00f6m": 844, "elektroniskt": 845, "anpassliga": 846, "totalf\u00f6rbud": 847, "extremistiska": 848, "industri": 849, "intet": 850, "r\u00e4tteg\u00e5ngen": 851, "eftertanke": 852, "nyhetsrapporteringen": 853, "kulturellt": 854, "frist\u00e5ende": 855, "relation": 856, "utreda": 857, "generationer": 858, "respektive": 859, "period": 860, "tidningsartikel": 861, "jordbrukspolitiken": 862, "grundval": 863, "best\u00e4mmelserna": 864, "medverkan": 865, "\u00e4mnade": 866, "snar": 867, "grannl\u00e4nder": 868, "schein": 869, "unckel": 870, "u": 871, "oppositionspartier": 872, "m\u00e5": 873, "socialdemokratiskt": 874, "avancerad": 875, "hitintills": 876, "gl\u00e4dje": 877, "kraftigare": 878, "mediegrundlagsutredningen": 879, "f\u00f6reslagna": 880, "delar": 881, "skyldigheten": 882, "st\u00e4llts": 883, "granska": 884, "aff\u00e4ren": 885, "personal": 886, "\u00e4ndringar": 887, "kontrast": 888, "valda": 889, "kulturutskottets": 890, "splittring": 891, "m\u00e4n": 892, "extern": 893, "nedl\u00e4ggningar": 894, "g\u00e4vleborg": 895, "glesbygden": 896, "l\u00e4kare": 897, "utskottsmajoritetens": 898, "hindras": 899, "ers\u00e4ttningen": 900, "m\u00f6jliga": 901, "besv\u00e4rligt": 902, "r\u00f6sta": 903, "d\u00e4rest": 904, "naturen": 905, "dramatiskt": 906, "ingalunda": 907, "tortyr": 908, "telia": 909, "f\u00f6rlorad": 910, "m\u00f6tet": 911, "f\u00f6rst\u00f6rs": 912, "informationsfl\u00f6de": 913, "\u00f6sterrike": 914, "liksom": 915, "avg\u00f6rs": 916, "s\u00e5dant": 917, "elev": 918, "avge": 919, "socialdemokraternas": 920, "somliga": 921, "sl\u00e5s": 922, "utan": 923, "ukraina": 924, "hotats": 925, "bord": 926, "v\u00e4cker": 927, "art": 928, "verkst\u00e4lla": 929, "utskottsutl\u00e5tandet": 930, "registreras": 931, "tobaksreklamen": 932, "t\u00e4nkta": 933, "l\u00f6nsam": 934, "sanningar": 935, "bedrivs": 936, "insatt": 937, "d\u00e4rifr\u00e5n": 938, "b\u00f6nder": 939, "radioprogram": 940, "\u00e5riga": 941, "b\u00e4gge": 942, "ges": 943, "f\u00f6rmedlare": 944, "vinst": 945, "f\u00f6ruts\u00e4tts": 946, "referensramar": 947, "eu": 948, "systematisk": 949, "filmforskningsgrupp": 950, "satellittv": 951, "bleve": 952, "f\u00f6redra": 953, "skriven": 954, "frestande": 955, "domstolarnas": 956, "summera": 957, "vetenskapligt": 958, "f\u00f6ranlett": 959, "kulturtidskrifter": 960, "f\u00f6r\u00f6dande": 961, "cancer": 962, "tittade": 963, "datalagring": 964, "omfattningen": 965, "bi\u00f6rck": 966, "roll": 967, "h\u00e4lsan": 968, "extra": 969, "tidningen": 970, "skada": 971, "aktierna": 972, "tills\u00e4tts": 973, "demokratifr\u00e5ga": 974, "diplomati": 975, "tillika": 976, "komplement": 977, "automatisk": 978, "karakt\u00e4r": 979, "sj\u00e4lvst\u00e4ndiga": 980, "yttrandet": 981, "lagf\u00f6rslaget": 982, "medlet": 983, "medborgarskap": 984, "g\u00e5ng": 985, "s\u00e4kra": 986, "services": 987, "exempel": 988, "t\u00e4nkbart": 989, "innantill": 990, "konstaterar": 991, "anv\u00e4ndes": 992, "bringa": 993, "mediemarknaden": 994, "olja": 995, "hoppas": 996, "allm\u00e4npolitisk": 997, "f\u00f6rr\u00e5ande": 998, "l\u00e4rarutbildning": 999, "l\u00e4ngden": 1000, "narkotikamissbruket": 1001, "visats": 1002, "februari": 1003, "besinna": 1004, "borgerligheten": 1005, "nils": 1006, "l\u00e4mnats": 1007, "auktoriserade": 1008, "mots\u00e4ttning": 1009, "ombord": 1010, "arbetsf\u00f6rmedlingen": 1011, "debatt\u00f6rer": 1012, "s\u00e4kerhetspolitisk": 1013, "boende": 1014, "v\u00e4stbanken": 1015, "granskningsuppgiften": 1016, "sj\u00e4lvsanerande": 1017, "osakligt": 1018, "trevligt": 1019, "objektivitetskravet": 1020, "h\u00e4nvisa": 1021, "v\u00e4ntas": 1022, "jakt": 1023, "vana": 1024, "nyhetsmedier": 1025, "utv\u00e4g": 1026, "l\u00e4roplan": 1027, "hoppl\u00f6st": 1028, "interpellation": 1029, "f\u00f6ljaktligen": 1030, "riktning": 1031, "region": 1032, "samr\u00e5d": 1033, "fattat": 1034, "skilja": 1035, "frihetsber\u00f6vande": 1036, "tvivlar": 1037, "talesm\u00e4n": 1038, "j\u00e4mf\u00f6rt": 1039, "n\u00e4mnd": 1040, "tex": 1041, "finansiering": 1042, "kompensation": 1043, "utbildar": 1044, "uppr\u00e4ttelse": 1045, "socialtj\u00e4nstlagen": 1046, "milj\u00f6er": 1047, "handlingen": 1048, "j\u00f6rgen": 1049, "fjol\u00e5rets": 1050, "v\u00e4rdegrund": 1051, "pumpa": 1052, "slopas": 1053, "armarna": 1054, "\u00e4nnu": 1055, "ifr\u00e5gasatt": 1056, "l\u00e5gkonjunktur": 1057, "universiteten": 1058, "historiska": 1059, "folkpartiets": 1060, "sakernas": 1061, "f\u00f6rsvarade": 1062, "avst\u00e5tt": 1063, "lyckade": 1064, "hotet": 1065, "ministern": 1066, "siffrorna": 1067, "kraften": 1068, "ju": 1069, "talas": 1070, "f\u00f6ljden": 1071, "minskat": 1072, "synpunkter": 1073, "konsumtion": 1074, "privatliv": 1075, "l\u00e4gre": 1076, "sina": 1077, "landstingen": 1078, "terror": 1079, "tom": 1080, "valde": 1081, "v\u00e5gat": 1082, "singapore": 1083, "riktningen": 1084, "innebar": 1085, "september": 1086, "radion\u00e4mndens": 1087, "yrkat": 1088, "enkelt": 1089, "unga": 1090, "till\u00e4ggsdirektiv": 1091, "moskva": 1092, "spelen": 1093, "planerade": 1094, "driver": 1095, "reaktorer": 1096, "tr\u00e4ffas": 1097, "allianspartierna": 1098, "dr\u00f6mmar": 1099, "massivt": 1100, "islamism": 1101, "deklarerat": 1102, "tr\u00e4ning": 1103, "enhet": 1104, "avvisning": 1105, "l\u00e5gt": 1106, "konstitutionsutskott": 1107, "globalisering": 1108, "signaler": 1109, "skjuter": 1110, "motsatsen": 1111, "dagars": 1112, "v\u00e4rde": 1113, "f\u00e4ltet": 1114, "k\u00f6pa": 1115, "allm\u00e4nnyttiga": 1116, "samh\u00e4lle": 1117, "f\u00f6rankrade": 1118, "r\u00e5dets": 1119, "migrationsverkets": 1120, "journalisters": 1121, "f\u00f6religga": 1122, "gymnasiet": 1123, "omsorgen": 1124, "l\u00f6nsamt": 1125, "g\u00e5ngna": 1126, "saab": 1127, "organiseras": 1128, "wegest\u00e5l": 1129, "finland": 1130, "d\u00f6dade": 1131, "aviserat": 1132, "l\u00e5ngsiktig": 1133, "l\u00e4rob\u00f6cker": 1134, "direkt\u00f6r": 1135, "skett": 1136, "torsdagen": 1137, "allra": 1138, "d\u00f6vblinda": 1139, "r\u00e4tt": 1140, "v\u00e4gverkets": 1141, "ungdomsf\u00f6rbunden": 1142, "haveriet": 1143, "s\u00e5": 1144, "bes\u00f6ket": 1145, "sj\u00e4lva": 1146, "starkare": 1147, "aff\u00e4r": 1148, "allting": 1149, "pressutredningen": 1150, "religi\u00f6sa": 1151, "byggts": 1152, "saknat": 1153, "baltiska": 1154, "referaten": 1155, "h\u00f6gst": 1156, "studenter": 1157, "resurs": 1158, "anordnad": 1159, "skogsbruk": 1160, "narkotikabrottsligheten": 1161, "misshandel": 1162, "l\u00e4st": 1163, "fartyg": 1164, "inh\u00e4mtat": 1165, "handl\u00e4ggningstiderna": 1166, "jugoslavien": 1167, "verkningar": 1168, "normal": 1169, "budgetministern": 1170, "ansvarige": 1171, "analys": 1172, "tr\u00e5d": 1173, "aggressiva": 1174, "\u00e4rliga": 1175, "f\u00f6rsv\u00e5rar": 1176, "omv\u00e4rldens": 1177, "lycka": 1178, "tvingades": 1179, "uttrycks": 1180, "tagen": 1181, "demokratiministern": 1182, "konkurser": 1183, "danmarks": 1184, "passera": 1185, "betecknade": 1186, "p\u00e5tagligt": 1187, "talmanskonferensen": 1188, "kulturministerns": 1189, "alltf\u00f6r": 1190, "datamaskiner": 1191, "l\u00e4mpligt": 1192, "fackf\u00f6reningsr\u00f6relsen": 1193, "hittar": 1194, "kopplingen": 1195, "vit": 1196, "motsats": 1197, "vettig": 1198, "debattinl\u00e4gg": 1199, "motst\u00e5ndare": 1200, "bost\u00e4der": 1201, "oberoende": 1202, "etcetera": 1203, "polska": 1204, "etableringsfriheten": 1205, "avskyv\u00e4rt": 1206, "f\u00f6ruts\u00e4ttningarna": 1207, "dahlgren": 1208, "inslagen": 1209, "h\u00e5rt": 1210, "neutralitetspolitiken": 1211, "visserligen": 1212, "projekt": 1213, "ovan": 1214, "f\u00f6rf\u00f6ljs": 1215, "regeringskansliets": 1216, "andliga": 1217, "planeringen": 1218, "bevisning": 1219, "brutalt": 1220, "\u00f6resund": 1221, "koncentreras": 1222, "endast": 1223, "socialutskottets": 1224, "telefonen": 1225, "opinionsbildning": 1226, "uppn\u00e5tts": 1227, "skildrar": 1228, "klyftor": 1229, "r\u00f6relsen": 1230, "liberalt": 1231, "garantera": 1232, "riksdagsledam\u00f6terna": 1233, "f\u00f6rst\u00e4rkt": 1234, "\u00e5kte": 1235, "livlig": 1236, "enlighet": 1237, "morgonen": 1238, "mark": 1239, "momsen": 1240, "presenteras": 1241, "kvalitet": 1242, "talarstol": 1243, "nordisk": 1244, "f\u00f6rankrad": 1245, "\u00e4mnet": 1246, "f\u00f6rresten": 1247, "ter": 1248, "dinkelspiel": 1249, "prot": 1250, "vardagen": 1251, "beaktas": 1252, "huvudet": 1253, "f\u00f6rmodar": 1254, "milj\u00f6och": 1255, "f\u00f6rdelningspolitik": 1256, "saknar": 1257, "idrott": 1258, "h\u00e4vdar": 1259, "v\u00e4rdefullt": 1260, "besparingar": 1261, "medger": 1262, "flyttar": 1263, "motstridiga": 1264, "genomslagskraft": 1265, "lyssnar": 1266, "avslutas": 1267, "ii": 1268, "reklamens": 1269, "chef": 1270, "involverade": 1271, "inriktningen": 1272, "representation": 1273, "sovjetunionens": 1274, "\u00f6verv\u00e4ganden": 1275, "ovisshet": 1276, "avvisas": 1277, "afghanska": 1278, "medarbetarna": 1279, "klarg\u00f6rande": 1280, "peka": 1281, "mellanrum": 1282, "hamilton": 1283, "n\u00e5tts": 1284, "hdp": 1285, "f\u00f6rh\u00e5llningss\u00e4tt": 1286, "m\u00e4nniskorna": 1287, "or\u00e4ttvisa": 1288, "kommitt\u00e9n": 1289, "publikation": 1290, "rasistiska": 1291, "k\u00f6": 1292, "n\u00f6jd": 1293, "\u00f6vergripande": 1294, "h\u00f6gkvalitativ": 1295, "alkoholpolitik": 1296, "planen": 1297, "genomf\u00f6rt": 1298, "forskare": 1299, "of\u00f6rm\u00e5ga": 1300, "frihandel": 1301, "programmens": 1302, "f\u00f6rre": 1303, "l\u00f6ntagarfonder": 1304, "h\u00f6gskolan": 1305, "missn\u00f6jd": 1306, "underm\u00e5liga": 1307, "hyckleri": 1308, "migrationsverket": 1309, "missn\u00f6jet": 1310, "stig": 1311, "dramatisk": 1312, "bevakade": 1313, "ankomma": 1314, "klarg\u00f6r": 1315, "bibringas": 1316, "neddragning": 1317, "jude": 1318, "f\u00f6rlorar": 1319, "arbetstid": 1320, "sist": 1321, "brist": 1322, "sysslat": 1323, "tobak": 1324, "sedan": 1325, "avst\u00e5": 1326, "svaghet": 1327, "holland": 1328, "v\u00e4ntetider": 1329, "utmanande": 1330, "utrustning": 1331, "rykte": 1332, "sanna": 1333, "tidningarna": 1334, "reportrar": 1335, "anklaga": 1336, "\u00e4rligt": 1337, "skr\u00e4mselpropaganda": 1338, "gynnar": 1339, "s\u00e4ga": 1340, "nedbrytande": 1341, "k\u00f6rkort": 1342, "artiklarna": 1343, "laget": 1344, "faktisk": 1345, "h\u00f6gkonjunktur": 1346, "auktorit\u00e4r": 1347, "bett": 1348, "backar": 1349, "konstitution": 1350, "meningar": 1351, "prioriteras": 1352, "varnat": 1353, "kommenteras": 1354, "auktoritet": 1355, "faran": 1356, "inledningen": 1357, "avslutat": 1358, "f\u00f6rst\u00e4rkning": 1359, "utst\u00e4llning": 1360, "bek\u00e4mpa": 1361, "norm": 1362, "f\u00f6rvirrad": 1363, "pratar": 1364, "nonchalans": 1365, "folkomr\u00f6stningen": 1366, "vidgade": 1367, "bl\u00e5ser": 1368, "centralt": 1369, "kommenterade": 1370, "n\u00e4ringsminister": 1371, "propositionens": 1372, "utvecklad": 1373, "slaget": 1374, "bryter": 1375, "beslutande": 1376, "velat": 1377, "namnet": 1378, "reservationer": 1379, "granskat": 1380, "decentralisering": 1381, "brustit": 1382, "anledningen": 1383, "anslutning": 1384, "anv\u00e4ndande": 1385, "d\u00e4rh\u00e4n": 1386, "uppfattning": 1387, "lugnt": 1388, "urs\u00e4kta": 1389, "g\u00f6ransson": 1390, "likhetstecken": 1391, "f\u00f6rsiktiga": 1392, "minsta": 1393, "hearing": 1394, "fr\u00e4mjande": 1395, "s\u00e4nka": 1396, "snarare": 1397, "bostadsomr\u00e5den": 1398, "kristdemokraternas": 1399, "handa": 1400, "underh\u00e5ll": 1401, "arbetss\u00f6kande": 1402, "relationen": 1403, "klarlagt": 1404, "stark": 1405, "dawit": 1406, "juli": 1407, "engageras": 1408, "likv\u00e4l": 1409, "handlade": 1410, "fri": 1411, "flertalet": 1412, "f\u00f6rakt": 1413, "scen": 1414, "erinran": 1415, "tvivel": 1416, "steget": 1417, "oseri\u00f6sa": 1418, "klarl\u00e4gganden": 1419, "ytliga": 1420, "n\u00e4rvarande": 1421, "anordna": 1422, "fr\u00e5gat": 1423, "het": 1424, "stannar": 1425, "behandlas": 1426, "ylva": 1427, "ministerr\u00e5d": 1428, "allm\u00e4nt": 1429, "r\u00e4kning": 1430, "lena": 1431, "avslutningsvis": 1432, "eul\u00e4nder": 1433, "kraftfulla": 1434, "romanus": 1435, "l\u00e4net": 1436, "fasta": 1437, "lagarna": 1438, "utgick": 1439, "kategorin": 1440, "tobakskonsumtionen": 1441, "n\u00e4rliggande": 1442, "vederh\u00e4ftiga": 1443, "pressens": 1444, "statistik": 1445, "v\u00e5ldshandlingar": 1446, "pressmeddelanden": 1447, "tvingats": 1448, "underh\u00e5llningsprogram": 1449, "universitetet": 1450, "moderater": 1451, "kalla": 1452, "kr\u00e4ver": 1453, "balkan": 1454, "grundtanken": 1455, "f\u00f6rtj\u00e4nster": 1456, "g\u00f6teborgs": 1457, "folkbiblioteken": 1458, "korrekt": 1459, "framtr\u00e4da": 1460, "\u00f6verf\u00f6ring": 1461, "f\u00f6reteelse": 1462, "m\u00e5l": 1463, "medie": 1464, "brottsbalken": 1465, "f\u00f6rh\u00e5ller": 1466, "privatpraktiserande": 1467, "leda": 1468, "\u00e4garna": 1469, "anf\u00f6rde": 1470, "opinionsn\u00e4mnd": 1471, "namn": 1472, "tidens": 1473, "folkr\u00f6relser": 1474, "prelimin\u00e4r": 1475, "deltagande": 1476, "inkommit": 1477, "solidaritet": 1478, "p\u00e5b\u00f6rja": 1479, "utbredd": 1480, "sena": 1481, "tycker": 1482, "vistas": 1483, "arbetsl\u00f6sheten": 1484, "teater": 1485, "or\u00e4ttvisorna": 1486, "f\u00f6rse": 1487, "kammardebatten": 1488, "leds": 1489, "oroliga": 1490, "tr\u00e4ffats": 1491, "f\u00f6rbundit": 1492, "oklart": 1493, "betydelsefulla": 1494, "tiden": 1495, "fina": 1496, "osakliga": 1497, "hamn": 1498, "f\u00f6rsvarsminister": 1499, "g\u00e5va": 1500, "skattemyndigheten": 1501, "samh\u00e4llslivets": 1502, "startat": 1503, "bt": 1504, "minoritet": 1505, "f\u00f6rsiktigare": 1506, "eng\u00e5ngsf\u00f6reteelse": 1507, "regimen": 1508, "snedvrida": 1509, "turerna": 1510, "s\u00e4kerhetsr\u00e5d": 1511, "v\u00e4stra": 1512, "laglig": 1513, "substans": 1514, "\u00e5terst\u00e5ende": 1515, "godtyckligt": 1516, "tillhandah\u00e5ller": 1517, "sker": 1518, "f\u00f6rv\u00e5nar": 1519, "kompletteras": 1520, "framlagt": 1521, "magdalena": 1522, "\u00f6ppen": 1523, "anm\u00e4rkningsv\u00e4rt": 1524, "man": 1525, "skadeverkningar": 1526, "slutliga": 1527, "sj": 1528, "meter": 1529, "veckor": 1530, "herrarna": 1531, "sv\u00e5rt": 1532, "st\u00f6dja": 1533, "begr\u00e4nsade": 1534, "chile": 1535, "kapital": 1536, "ul\u00e4ndernas": 1537, "massor": 1538, "enk\u00e4t": 1539, "tusentals": 1540, "omd\u00f6met": 1541, "fullst\u00e4ndig": 1542, "k\u00e4rnkraftens": 1543, "reservanternas": 1544, "representant": 1545, "muntliga": 1546, "jord": 1547, "skattetryck": 1548, "debatterade": 1549, "str\u00e4ngare": 1550, "samfund": 1551, "kina": 1552, "v\u00e4ljer": 1553, "bodstr\u00f6m": 1554, "skickligt": 1555, "teknikutvecklingen": 1556, "ann": 1557, "vittnat": 1558, "studera": 1559, "administration": 1560, "\u00e5stadkomma": 1561, "p\u00e5b\u00f6rjat": 1562, "avl\u00e4gsna": 1563, "lagr\u00e5dsremiss": 1564, "ib": 1565, "h\u00f6rde": 1566, "sund": 1567, "ber\u00f6m": 1568, "nordicom": 1569, "export": 1570, "rubrikerna": 1571, "m\u00e5n": 1572, "krantz": 1573, "b\u00f6ckerna": 1574, "radiotv": 1575, "smitta": 1576, "priser": 1577, "effekten": 1578, "p\u00e5g\u00e5r": 1579, "felaktigheter": 1580, "samh\u00e4llsmedborgare": 1581, "f\u00f6rh\u00e5llandevis": 1582, "f\u00f6rsvaras": 1583, "servicekommitt\u00e9n": 1584, "skolan": 1585, "uppenbara": 1586, "tvkanalerna": 1587, "taxin\u00e4ringen": 1588, "v\u00e4xer": 1589, "hag\u00e5rd": 1590, "misstro": 1591, "fr\u00e5gade": 1592, "f\u00f6rnedrande": 1593, "ber\u00e4tta": 1594, "valuta": 1595, "styrelseskick": 1596, "dubbel": 1597, "kretsar": 1598, "varmt": 1599, "fler": 1600, "\u00e5tskilligt": 1601, "motsvarighet": 1602, "utformade": 1603, "grundvalen": 1604, "precision": 1605, "egna": 1606, "ber\u00e4ttelse": 1607, "bes\u00f6k": 1608, "seminarier": 1609, "saken": 1610, "dagspress": 1611, "viljeinriktning": 1612, "beg\u00e4rt": 1613, "tolkas": 1614, "kunna": 1615, "bemanning": 1616, "tvingar": 1617, "internationellt": 1618, "\u00f6verv\u00e4ga": 1619, "hemmaplan": 1620, "v\u00e5llar": 1621, "debatter": 1622, "s\u00e4kerhetsl\u00e4get": 1623, "invandringen": 1624, "utgivningen": 1625, "udda": 1626, "kapitel": 1627, "etermedier": 1628, "utbrett": 1629, "inflationen": 1630, "inrikes": 1631, "en": 1632, "stefan": 1633, "m\u00e4ns": 1634, "m\u00f6tts": 1635, "toppm\u00f6tet": 1636, "platsen": 1637, "f\u00e5tt": 1638, "praktikplatser": 1639, "f\u00f6rbjuda": 1640, "taxibranschen": 1641, "mtm": 1642, "dylikt": 1643, "energipolitik": 1644, "orkar": 1645, "varje": 1646, "\u00e5terigen": 1647, "v\u00e4rdena": 1648, "st\u00e4mmer": 1649, "kommuner": 1650, "distributionsst\u00f6det": 1651, "patienten": 1652, "v\u00e4stv\u00e4rlden": 1653, "br\u00e5": 1654, "farh\u00e5gor": 1655, "genomf\u00f6randet": 1656, "aktion": 1657, "regimer": 1658, "kasta": 1659, "majoriteten": 1660, "beskattning": 1661, "totalit\u00e4ra": 1662, "fl": 1663, "\u00e5siktsfrihet": 1664, "ambassaderna": 1665, "h\u00e4r": 1666, "spr\u00e5kbruk": 1667, "anstalter": 1668, "pr\u00f6vas": 1669, "h\u00e5llning": 1670, "handlingskraft": 1671, "s\u00e5som": 1672, "uppfyller": 1673, "sp\u00e5r": 1674, "fojo": 1675, "slopa": 1676, "brottslingar": 1677, "omedvetet": 1678, "utl\u00e4ndskt": 1679, "experterna": 1680, "sade": 1681, "dit": 1682, "f\u00f6rs\u00f6rjningsst\u00f6d": 1683, "\u00f6gonblicket": 1684, "\u00e5ring": 1685, "bostadsbidrag": 1686, "deltagare": 1687, "tillkommer": 1688, "enhetligt": 1689, "attacken": 1690, "sidan": 1691, "kongress": 1692, "h\u00f6jda": 1693, "n\u00e4romr\u00e5de": 1694, "f\u00f6rst\u00e4rka": 1695, "problem": 1696, "civilbefolkningen": 1697, "massmedia": 1698, "inklusive": 1699, "ingripit": 1700, "argumentera": 1701, "f\u00f6r\u00e4ldrarna": 1702, "beteenden": 1703, "uttalandena": 1704, "umg\u00e5s": 1705, "retr\u00e4tt": 1706, "behoven": 1707, "eget": 1708, "d\u00e5": 1709, "blanda": 1710, "kinesiska": 1711, "uppslag": 1712, "talare": 1713, "sunda": 1714, "skrivningen": 1715, "ledarna": 1716, "oppositionspartiet": 1717, "bara": 1718, "f\u00f6renta": 1719, "osjyst": 1720, "markerats": 1721, "vistats": 1722, "relevanta": 1723, "upplysning": 1724, "mots\u00e4ttningen": 1725, "undanr\u00f6jas": 1726, "verkar": 1727, "allteftersom": 1728, "beviljas": 1729, "reagerade": 1730, "minskas": 1731, "h\u00e4kte": 1732, "sj\u00e4lvt": 1733, "gynnas": 1734, "nylander": 1735, "oppositionspartierna": 1736, "motiven": 1737, "uppmuntrar": 1738, "vitala": 1739, "uppgett": 1740, "\u00f6vrig": 1741, "vapenexport": 1742, "vara": 1743, "orimlig": 1744, "p\u00e5visat": 1745, "tvrutan": 1746, "betvivla": 1747, "specialister": 1748, "arabv\u00e4rlden": 1749, "angrepp": 1750, "bed\u00f6mningar": 1751, "anv\u00e4nts": 1752, "begr\u00e4nsning": 1753, "f\u00f6retr\u00e4darna": 1754, "utrikesutskottet": 1755, "pakistan": 1756, "finansieringen": 1757, "noterar": 1758, "lotta": 1759, "kommunikationsministerns": 1760, "yttrandefrihetsgrundlag": 1761, "informations": 1762, "r\u00e4tteg\u00e5ng": 1763, "ut\u00f6vas": 1764, "l\u00e4rande": 1765, "\u00f6ka": 1766, "inkl": 1767, "demonstrationerna": 1768, "samhall": 1769, "slutsatsen": 1770, "ingrepp": 1771, "antagit": 1772, "wallenberg": 1773, "dagtid": 1774, "arne": 1775, "representativa": 1776, "marknaden": 1777, "rubriker": 1778, "tycka": 1779, "extrema": 1780, "inl\u00e4ggen": 1781, "medlemmar": 1782, "planerat": 1783, "gl\u00e4der": 1784, "grannlaga": 1785, "beredning": 1786, "firar": 1787, "skadan": 1788, "medicinska": 1789, "ber\u00e4ttigat": 1790, "behandlad": 1791, "uttala": 1792, "uppr\u00f6r": 1793, "nordkorea": 1794, "r\u00f6nt": 1795, "programverksamheten": 1796, "skandal": 1797, "ben\u00e4gen": 1798, "informationsk\u00e4lla": 1799, "valdeltagande": 1800, "oppositionens": 1801, "f\u00f6rl\u00e4ngd": 1802, "bildandet": 1803, "drogs": 1804, "yttrandefrihetsgrundlagens": 1805, "h\u00f6gern": 1806, "p\u00e5frestande": 1807, "utfr\u00e5gningar": 1808, "otillfredsst\u00e4llande": 1809, "innehav": 1810, "utredningsarbete": 1811, "bilderna": 1812, "naturlig": 1813, "l\u00f6ntagarfonderna": 1814, "h\u00e4romveckan": 1815, "unders\u00f6kningen": 1816, "redovisning": 1817, "citerad": 1818, "h\u00e4nseenden": 1819, "kulturdepartementet": 1820, "godk\u00e4nt": 1821, "anita": 1822, "omedelbara": 1823, "olycklig": 1824, "fredliga": 1825, "runt": 1826, "presentation": 1827, "\u00f6msesidiga": 1828, "formar": 1829, "offentliganst\u00e4llda": 1830, "medief\u00f6retag": 1831, "p\u00e5hejade": 1832, "rapporterats": 1833, "p\u00e5pekat": 1834, "formulerat": 1835, "v\u00e4rdighet": 1836, "lantbrukare": 1837, "alla": 1838, "remissyttrande": 1839, "sedlighet": 1840, "m\u00e4nnen": 1841, "samh\u00e4llet": 1842, "morgondagens": 1843, "st\u00e5ende": 1844, "samarbete": 1845, "skolv\u00e4sendet": 1846, "uppkommit": 1847, "till": 1848, "m\u00e4nniska": 1849, "partimotion": 1850, "sj\u00e4lvst\u00e4ndigt": 1851, "ort": 1852, "erfarna": 1853, "h\u00e4nda": 1854, "f\u00f6rv\u00e5na": 1855, "m\u00e5nader": 1856, "f\u00f6retagsamheten": 1857, "australien": 1858, "efterforska": 1859, "malm": 1860, "arbetsmarknadsminister": 1861, "sistone": 1862, "debattera": 1863, "chefer": 1864, "medieakt\u00f6rer": 1865, "sjunker": 1866, "gigantiska": 1867, "intresset": 1868, "r\u00f6sten": 1869, "svens": 1870, "\u00e4gnar": 1871, "felaktigt": 1872, "beslutas": 1873, "h\u00e4ndelsef\u00f6rloppet": 1874, "televisionens": 1875, "riskzonen": 1876, "kristen": 1877, "akt\u00f6rer": 1878, "utskotten": 1879, "skriftliga": 1880, "bes\u00f6ka": 1881, "avvaktan": 1882, "f\u00f6rs\u00f6ker": 1883, "s\u00e4gas": 1884, "eventuellt": 1885, "m\u00e4ngder": 1886, "muslimer": 1887, "vuxenutbildningen": 1888, "liter": 1889, "skog": 1890, "alternativa": 1891, "s\u00e4ger": 1892, "allan": 1893, "vis": 1894, "r\u00e4ttsliga": 1895, "informeras": 1896, "framg\u00e5tt": 1897, "uppr\u00e4tth\u00e5lls": 1898, "demonstranter": 1899, "upp": 1900, "ointressant": 1901, "serbiska": 1902, "lura": 1903, "kl\u00e5fingrighet": 1904, "lediga": 1905, "viset": 1906, "annmarie": 1907, "relevans": 1908, "skivor": 1909, "veckorna": 1910, "reformen": 1911, "presenterades": 1912, "storstadsomr\u00e5dena": 1913, "film": 1914, "mest": 1915, "beskyllningar": 1916, "styrelsen": 1917, "\u00e5terger": 1918, "bilder": 1919, "p\u00e5minna": 1920, "punkterna": 1921, "underbyggda": 1922, "ton": 1923, "konstaterande": 1924, "arbetstillst\u00e5nd": 1925, "s\u00e4mre": 1926, "medvetenheten": 1927, "pressekreteraren": 1928, "socialdepartementet": 1929, "initiativ": 1930, "smal": 1931, "sagt": 1932, "helhetsgrepp": 1933, "spekulationer": 1934, "beskrevs": 1935, "fr\u00e4mst": 1936, "talade": 1937, "reformer": 1938, "utnyttjade": 1939, "nyttigt": 1940, "besv\u00e4rande": 1941, "antisemitismen": 1942, "inst\u00e4llning": 1943, "somalia": 1944, "\u00f6verdriva": 1945, "direktreklam": 1946, "kul": 1947, "utslag": 1948, "hysteri": 1949, "initierade": 1950, "skicklighet": 1951, "solidariteten": 1952, "polisv\u00e4sendet": 1953, "sjukv\u00e5rdspersonal": 1954, "befolkning": 1955, "framtid": 1956, "fr\u00e5gestund": 1957, "tryckfrihetslagstiftning": 1958, "n\u00e5gorlunda": 1959, "l\u00e4ttnader": 1960, "passagerare": 1961, "ungef\u00e4r": 1962, "\u00e4mbete": 1963, "bristf\u00e4lligt": 1964, "h\u00f6jts": 1965, "ingela": 1966, "pengar": 1967, "fortsatte": 1968, "tillg\u00e4nglighet": 1969, "bransch": 1970, "\u00f6sterut": 1971, "redan": 1972, "uttalat": 1973, "inneh\u00e5ll": 1974, "avskaffas": 1975, "avvikande": 1976, "avs\u00e5g": 1977, "bifalla": 1978, "straffbart": 1979, "v\u00e4sternorrland": 1980, "intryck": 1981, "bekymmer": 1982, "lopp": 1983, "tf": 1984, "begreppet": 1985, "mobbningen": 1986, "avdelningen": 1987, "mona": 1988, "forska": 1989, "egen": 1990, "bush": 1991, "d\u00f6dsstraffet": 1992, "d\u00e4rvid": 1993, "finansminister": 1994, "minsann": 1995, "slutskedet": 1996, "inga": 1997, "kurs": 1998, "ansl\u00e5s": 1999, "radions": 2000, "revolutionen": 2001, "aprop\u00e5": 2002, "vinner": 2003, "delas": 2004, "hittat": 2005, "egentligen": 2006, "hindrar": 2007, "invasion": 2008, "exakt": 2009, "foten": 2010, "upprepar": 2011, "fusket": 2012, "skapats": 2013, "vinna": 2014, "balans": 2015, "omstrukturering": 2016, "f\u00f6rst\u00e4rkningar": 2017, "skolarbetet": 2018, "is\u00e4r": 2019, "f\u00e5nga": 2020, "positiva": 2021, "kapaciteten": 2022, "avskaffande": 2023, "offentligg\u00f6rande": 2024, "undertecknad": 2025, "belysning": 2026, "om\u00f6jliga": 2027, "george": 2028, "konstatera": 2029, "fabrik": 2030, "uttrycket": 2031, "s\u00e4nker": 2032, "m\u00e4nsklighetens": 2033, "sm\u00e5ningom": 2034, "folkmordet": 2035, "betonade": 2036, "\u00e4gs": 2037, "ang": 2038, "p\u00e5st\u00e5tt": 2039, "brutalitet": 2040, "narkomaner": 2041, "st\u00e4lle": 2042, "ber": 2043, "stora": 2044, "kockums": 2045, "krafttag": 2046, "buds": 2047, "tioner": 2048, "knappt": 2049, "trafikanter": 2050, "kunde": 2051, "enskilde": 2052, "nyheterna": 2053, "s\u00e4kras": 2054, "citerade": 2055, "hederligt": 2056, "verkets": 2057, "ku": 2058, "\u00f6verge": 2059, "helt\u00e4ckande": 2060, "beviljat": 2061, "fritid": 2062, "inr\u00e4ttandet": 2063, "bensin": 2064, "ungdomsledare": 2065, "kommunerna": 2066, "yttrande": 2067, "regeringsskiftet": 2068, "enkel": 2069, "br\u00e4nsle": 2070, "tr\u00e4nga": 2071, "huvudstad": 2072, "ras": 2073, "kunskaper": 2074, "etiopiska": 2075, "rakel": 2076, "stopp": 2077, "fr\u00e5nvaro": 2078, "s\u00e4nds": 2079, "uttryckts": 2080, "popul\u00e4r": 2081, "journalistisk": 2082, "process": 2083, "rationellt": 2084, "v\u00e4ldig": 2085, "pts": 2086, "beg\u00e4ra": 2087, "fara": 2088, "ljuger": 2089, "l\u00f6ften": 2090, "inneh\u00e5llet": 2091, "f\u00f6rh\u00e4rligar": 2092, "modernt": 2093, "uppmuntran": 2094, "klimatet": 2095, "hundar": 2096, "professionella": 2097, "etc": 2098, "nationalitet": 2099, "reinfeldt": 2100, "fortg\u00e5": 2101, "planera": 2102, "times": 2103, "programinneh\u00e5llet": 2104, "spelade": 2105, "ler": 2106, "ger": 2107, "f\u00f6rsvarsministern": 2108, "\u00e5terspeglas": 2109, "kungen": 2110, "f\u00f6rd\u00f6mer": 2111, "presidentval": 2112, "informa": 2113, "efterfr\u00e5gar": 2114, "statsmakterna": 2115, "spektrum": 2116, "ugglas": 2117, "inv\u00e4ndning": 2118, "v\u00e5rd": 2119, "h\u00e4nseende": 2120, "upps\u00e4gning": 2121, "miljon": 2122, "tystnad": 2123, "klimatfr\u00e5gan": 2124, "aspekter": 2125, "f\u00f6rst\u00e4rkta": 2126, "fr\u00e4mlingsfientligheten": 2127, "b\u00f6rjat": 2128, "folkr\u00f6relserna": 2129, "regeringarna": 2130, "\u00f6verl\u00e4mnat": 2131, "filmer": 2132, "wachtmeister": 2133, "kriser": 2134, "tr\u00e5kiga": 2135, "halv": 2136, "prioriterat": 2137, "meningsfull": 2138, "beh\u00e4rskar": 2139, "g\u00e4rningar": 2140, "l\u00e5st": 2141, "till\u00e4gg": 2142, "dimension": 2143, "redogjort": 2144, "reportaget": 2145, "bidrag": 2146, "po\u00e4ngtera": 2147, "vuxenutbildning": 2148, "varierande": 2149, "\u00f6re": 2150, "obegripligt": 2151, "nordiska": 2152, "genomgripande": 2153, "baseras": 2154, "elitidrotten": 2155, "r\u00e4tta": 2156, "bevis": 2157, "n\u00e4mligen": 2158, "kastas": 2159, "informationsfrihet": 2160, "framh\u00e5lles": 2161, "f\u00f6reningar": 2162, "oroande": 2163, "\u00e5ldern": 2164, "tillvaro": 2165, "egypten": 2166, "genomslagskraften": 2167, "\u00f6nskade": 2168, "m\u00e5lgrupp": 2169, "bet\u00e4nkande": 2170, "dyrt": 2171, "omfattning": 2172, "rusar": 2173, "kommunala": 2174, "f\u00f6relegat": 2175, "regleringar": 2176, "p\u00e5verkats": 2177, "huvudansvaret": 2178, "myndigheternas": 2179, "utskottens": 2180, "tj\u00e4nstem\u00e4nnen": 2181, "f\u00f6rsvagas": 2182, "arbetsformer": 2183, "inf\u00f6rde": 2184, "best\u00e4llt": 2185, "hedersrelaterat": 2186, "sponsring": 2187, "ankommer": 2188, "v\u00e4ldigt": 2189, "mj\u00f6lk": 2190, "lust": 2191, "milj\u00f6problem": 2192, "provinsen": 2193, "traditioner": 2194, "inblick": 2195, "j\u00e4mf\u00f6r": 2196, "d\u00f6tt": 2197, "dollar": 2198, "institutionerna": 2199, "sammantaget": 2200, "\u00e4gda": 2201, "meningen": 2202, "redog\u00f6ra": 2203, "satsar": 2204, "tomas": 2205, "gui": 2206, "f\u00e4ngslats": 2207, "bed\u00f6mare": 2208, "l\u00e4nders": 2209, "bristf\u00e4llig": 2210, "olycka": 2211, "klotter": 2212, "\u00e4ndras": 2213, "elmhorn": 2214, "reflektera": 2215, "hur": 2216, "blandas": 2217, "pub": 2218, "halva": 2219, "studiebes\u00f6k": 2220, "sammanh\u00e4ngande": 2221, "n\u00e4r": 2222, "utl\u00e5tande": 2223, "f\u00f6rdubbling": 2224, "n\u00f6dv\u00e4ndigt": 2225, "dygnet": 2226, "illa": 2227, "tj\u00e4nstem\u00e4n": 2228, "motsvaras": 2229, "innovativa": 2230, "speglar": 2231, "allvarligaste": 2232, "f\u00f6rs\u00f6ksverksamheten": 2233, "\u00e5terinf\u00f6ra": 2234, "nyanser": 2235, "v\u00e4lkomna": 2236, "jordens": 2237, "f\u00f6rbindelserna": 2238, "bad": 2239, "bli": 2240, "norrland": 2241, "statssekreteraren": 2242, "lars": 2243, "fromma": 2244, "avv\u00e4gning": 2245, "\u00e4ndrat": 2246, "aktioner": 2247, "sparande": 2248, "gemensam": 2249, "\u00e5sikten": 2250, "avstyrker": 2251, "skiljer": 2252, "fastst\u00e4llas": 2253, "h\u00e4nvisning": 2254, "christer": 2255, "erinrar": 2256, "j\u00e4mst\u00e4lldhetsarbetet": 2257, "alarmerande": 2258, "smittade": 2259, "energi": 2260, "s\u00e5g": 2261, "omfattas": 2262, "kulturr\u00e5det": 2263, "duger": 2264, "fantastiskt": 2265, "kommissionens": 2266, "\u00e4ndam\u00e5lsenligt": 2267, "anderssons": 2268, "\u00f6st": 2269, "osanning": 2270, "majts": 2271, "januariavtalet": 2272, "bestod": 2273, "f\u00f6rnekas": 2274, "avgiften": 2275, "f\u00f6rankrat": 2276, "\u00e4gandet": 2277, "bostadsministern": 2278, "v\u00e5rda": 2279, "amerikansk": 2280, "arbetsmarknadsministern": 2281, "fr\u00e5gande": 2282, "arabiska": 2283, "utbyggnaden": 2284, "ungdom": 2285, "marianne": 2286, "res": 2287, "persiska": 2288, "mediepolitikens": 2289, "v\u00e4sentlig": 2290, "allvarliga": 2291, "tidningsutgivarna": 2292, "fond": 2293, "sp\u00f6rsm\u00e5l": 2294, "samh\u00e4lles": 2295, "koncentration": 2296, "beteendem\u00f6nster": 2297, "avsl\u00f6jas": 2298, "brutala": 2299, "beslutade": 2300, "k\u00e4nslan": 2301, "danska": 2302, "livets": 2303, "direktiven": 2304, "staten": 2305, "betona": 2306, "r\u00e4ttss\u00e4kerheten": 2307, "v\u00e4garna": 2308, "milj\u00f6farliga": 2309, "fortsatta": 2310, "hetsa": 2311, "hets": 2312, "rests": 2313, "etermediernas": 2314, "\u00e5klagarens": 2315, "f\u00f6rdjupande": 2316, "beskattas": 2317, "oacceptabelt": 2318, "inleda": 2319, "k\u00e4nns": 2320, "litet": 2321, "nyhetsf\u00f6rmedling": 2322, "mina": 2323, "finlands": 2324, "breddas": 2325, "afghanistan": 2326, "f\u00f6rekommande": 2327, "f\u00f6renar": 2328, "offentligheten": 2329, "ungdomens": 2330, "multilaterala": 2331, "makthavare": 2332, "b": 2333, "separat": 2334, "moms": 2335, "jordbrukets": 2336, "incidenter": 2337, "r\u00e4ttsstat": 2338, "f\u00f6ga": 2339, "protester": 2340, "motsatt": 2341, "etablering": 2342, "domstol": 2343, "vargar": 2344, "rekommendera": 2345, "vatten": 2346, "okunnighet": 2347, "kulturen": 2348, "kulturliv": 2349, "enhetlig": 2350, "sektorn": 2351, "statsminister": 2352, "betr\u00e4ffande": 2353, "trafiks\u00e4kerhetsverket": 2354, "os\u00e4kerhet": 2355, "frid": 2356, "f\u00f6rlorat": 2357, "museet": 2358, "\u00f6verklaga": 2359, "bildades": 2360, "skollagen": 2361, "l\u00e4mpad": 2362, "hans": 2363, "partiet": 2364, "granskningsbet\u00e4nkande": 2365, "h\u00e5llbara": 2366, "\u00f6stersj\u00f6n": 2367, "fj\u00e4rdedel": 2368, "styrka": 2369, "kortare": 2370, "rasande": 2371, "komma": 2372, "regi": 2373, "fjol\u00e5ret": 2374, "kontakter": 2375, "traditionella": 2376, "m\u00f6jlighet": 2377, "kommunikationen": 2378, "r\u00f6ster": 2379, "l\u00f6nsamhet": 2380, "v\u00e4cktes": 2381, "statsst\u00f6d": 2382, "f\u00f6rvandla": 2383, "storlek": 2384, "framlagts": 2385, "utveck": 2386, "best\u00e5": 2387, "avgift": 2388, "norrbottens": 2389, "s\u00e4mst": 2390, "k\u00e4mpar": 2391, "lagreglering": 2392, "avg\u00e5ng": 2393, "partier": 2394, "hemkommun": 2395, "nordafrika": 2396, "jobbet": 2397, "bristen": 2398, "offentlighetsprincipen": 2399, "uppg\u00f6relse": 2400, "s\u00e4rdeles": 2401, "kommentarerna": 2402, "f\u00f6rvaring": 2403, "befinner": 2404, "behandlades": 2405, "redaktion": 2406, "ordentlig": 2407, "trycket": 2408, "statsf\u00f6retag": 2409, "verksamheter": 2410, "drabbar": 2411, "uppst\u00e5tt": 2412, "tv\u00e5ngsmedel": 2413, "utomordentligt": 2414, "ans\u00e5gs": 2415, "uppst\u00e5": 2416, "polen": 2417, "tempo": 2418, "realiteten": 2419, "rikare": 2420, "uds": 2421, "trivsel": 2422, "\u00f6verl\u00e4ggningarna": 2423, "motionerade": 2424, "samlevnad": 2425, "undrade": 2426, "konton": 2427, "betalas": 2428, "v\u00e4nta": 2429, "st\u00e5nd": 2430, "\u00e5rsskiftet": 2431, "hatbrott": 2432, "uppskattas": 2433, "artiklar": 2434, "framg\u00e5ngsrikt": 2435, "bidragen": 2436, "brottsutredningar": 2437, "konstitutionsutskottet": 2438, "effektivitet": 2439, "strategin": 2440, "framh\u00e5llits": 2441, "falsk": 2442, "ol\u00e4mplig": 2443, "narkotikabrott": 2444, "institutioner": 2445, "speglats": 2446, "bo": 2447, "v\u00e4sentliga": 2448, "oerh\u00f6rd": 2449, "likaledes": 2450, "manar": 2451, "fastare": 2452, "k\u00f6p": 2453, "dialog": 2454, "anspr\u00e5k": 2455, "regera": 2456, "kriminalisering": 2457, "fackliga": 2458, "etablerad": 2459, "milj\u00f6fr\u00e5gorna": 2460, "pratade": 2461, "tillskjuta": 2462, "f\u00f6r\u00e4ndringen": 2463, "kombinera": 2464, "talarna": 2465, "informerar": 2466, "museum": 2467, "f\u00f6ljdes": 2468, "mp": 2469, "avst\u00e5nd": 2470, "h\u00f6jd": 2471, "\u00e5terst\u00e4lla": 2472, "takt": 2473, "utskottets": 2474, "\u00e4ndam\u00e5let": 2475, "storleken": 2476, "hith\u00f6rande": 2477, "allts\u00e5": 2478, "utspel": 2479, "jordbruk": 2480, "rainers": 2481, "edward": 2482, "g\u00e5": 2483,