{"upplagda": 0, "besj\u00e4lade": 1, "fattigdom": 2, "missuppfattat": 3, "\u00e5sling": 4, "f\u00f6rest\u00e4llt": 5, "itu": 6, "underm\u00e5lig": 7, "sammantr\u00e4den": 8, "geer": 9, "ren\u00e9": 10, "direktreklam": 11, "nykterhetsundervisning": 12, "kontanter": 13, "efterlevnad": 14, "\u00e4ndam\u00e5lsenligt": 15, "jordbrukarnas": 16, "utformningen": 17, "mark\u00e4garen": 18, "ekholm": 19, "departementspromemorian": 20, "hemst\u00e4llan": 21, "friare": 22, "ulvskog": 23, "sk\u00f6tts": 24, "hyresmarknaden": 25, "best\u00e5r": 26, "yrkesskolor": 27, "kreditupplysningsf\u00f6retaget": 28, "lokaliseringspolitiken": 29, "standardiserad": 30, "adressen": 31, "f\u00f6rpackningar": 32, "beslut": 33, "terrorist": 34, "studerade": 35, "helhetssyn": 36, "pia": 37, "inst\u00e4lla": 38, "f\u00f6rm\u00f6genhetsskatt": 39, "missf\u00f6rstod": 40, "hamrins": 41, "ifall": 42, "rena": 43, "intresserade": 44, "p\u00e5pekar": 45, "\u00f6ppnare": 46, "sj\u00e4lvklar": 47, "v\u00e4rldsledande": 48, "bilder": 49, "dom\u00e4nstyrelsen": 50, "r\u00e4ttvisande": 51, "f\u00f6rfaranden": 52, "spelregler": 53, "ahrland": 54, "teckenspr\u00e5kig": 55, "halv\u00e5ret": 56, "utesluter": 57, "l\u00e4kemedelsindustrin": 58, "ingalunda": 59, "vuxen": 60, "formuleringar": 61, "partipolitiska": 62, "allts\u00e5": 63, "prish\u00f6jningar": 64, "v\u00e4xa": 65, "genomsyrar": 66, "klassiskt": 67, "s\u00e4ker": 68, "dr\u00f6jsm\u00e5let": 69, "skolv\u00e4sendet": 70, "sparare": 71, "drottninggatan": 72, "spardelegationen": 73, "vakanta": 74, "f\u00f6rberedande": 75, "belystes": 76, "enskilt": 77, "brett": 78, "tvinga": 79, "f\u00f6rhandlingar": 80, "spritcentralens": 81, "gottg\u00f6relse": 82, "f\u00f6rlagen": 83, "cans": 84, "uts\u00e4nt": 85, "f\u00f6rdelat": 86, "da": 87, "osaklig": 88, "m\u00f6drav\u00e5rden": 89, "valm\u00e4nnen": 90, "fritiden": 91, "zaire": 92, "anv\u00e4nd": 93, "oroat": 94, "f\u00f6rmedlats": 95, "arbetsmilj\u00f6verkets": 96, "l\u00e4ngden": 97, "geologisk": 98, "hyresg\u00e4sternas": 99, "svartarbete": 100, "nykterhet": 101, "ombildning": 102, "besluten": 103, "statsminister": 104, "utbildningsministerns": 105, "klimatfr\u00e5gan": 106, "stadiet": 107, "utdelade": 108, "striderna": 109, "hembr\u00e4nning": 110, "framg\u00e5ngsrik": 111, "problem": 112, "utl\u00e4nningsmyndigheterna": 113, "bundsf\u00f6rvanter": 114, "amnesty": 115, "krisberedskapen": 116, "obefintligt": 117, "infordra": 118, "uppskjuten": 119, "trafikslag": 120, "grovt": 121, "rekonstruktion": 122, "byggnadstillst\u00e5nd": 123, "hanteras": 124, "skolh\u00e4lsov\u00e5rden": 125, "ut\u00f6vande": 126, "ringde": 127, "fr\u00e5ga": 128, "fn": 129, "tornedalen": 130, "fil": 131, "informationsverksamhetens": 132, "ger": 133, "kyla": 134, "skattelagarna": 135, "tolkar": 136, "skattel\u00e4ttnader": 137, "hemman": 138, "jordbrukspolitiska": 139, "atomenergi": 140, "samverka": 141, "hj\u00e4lpas": 142, "anl\u00e4ggningar": 143, "r\u00e4cker": 144, "oanade": 145, "l\u00e5g": 146, "slutresultat": 147, "f\u00f6rbiser": 148, "stormar": 149, "samh\u00e4llsorienterande": 150, "f\u00f6rbrukat": 151, "underst\u00e4llas": 152, "annonskampanj": 153, "hush\u00e5llens": 154, "uppfatta": 155, "s\u00e5lts": 156, "konsumentinstitutet": 157, "tydlighet": 158, "kr\u00e4nka": 159, "nytillkommande": 160, "enheter": 161, "erk\u00e4nnande": 162, "n\u00f6jet": 163, "l\u00e5nemedel": 164, "jo": 165, "axelsson": 166, "etniska": 167, "k\u00e4rnkraftverket": 168, "pr\u00f6va": 169, "gagneligt": 170, "alltihop": 171, "druckit": 172, "betydande": 173, "arbetsmarknadsutskottets": 174, "trender": 175, "v\u00e4ljer": 176, "misstro": 177, "sk\u00f6ter": 178, "uppskattas": 179, "s\u00e4mre": 180, "sou": 181, "alkoholfr\u00e5gor": 182, "sammans\u00e4ttning": 183, "forskningsinsatser": 184, "televerkets": 185, "utseende": 186, "bryts": 187, "framst\u00e4llas": 188, "spritmissbruk": 189, "hj\u00e4rta": 190, "klarade": 191, "dyrortsgrupperingen": 192, "partnerskapet": 193, "f\u00f6rel\u00e4sare": 194, "anf\u00f6rt": 195, "understundom": 196, "livsl\u00e5ngt": 197, "utf\u00f6randet": 198, "gensaga": 199, "inf\u00f6rsel": 200, "k\u00f6pas": 201, "mat": 202, "utf\u00e4rdande": 203, "tydligg\u00f6ra": 204, "upplysts": 205, "planen": 206, "j\u00e4mf\u00f6rbara": 207, "v\u00e4gra": 208, "arbetsr\u00e4ttskommitt\u00e9ns": 209, "medlemsstat": 210, "resa": 211, "avst\u00e5tt": 212, "reformens": 213, "pappersform": 214, "kontraproduktivt": 215, "\u00e5rsskifte": 216, "ohlsson": 217, "milj\u00f6arbete": 218, "israeliska": 219, "proportionalitetsprincipen": 220, "okunniga": 221, "civil": 222, "times": 223, "prostitutionen": 224, "f\u00f6ljdfr\u00e5ga": 225, "validering": 226, "l\u00e4ttare": 227, "stockholmstidning": 228, "underst\u00e4llda": 229, "drabbades": 230, "rationalisera": 231, "r\u00f6ntgenfilm": 232, "f\u00f6rs\u00e4kringstagare": 233, "beredskaps\u00e5tg\u00e4rder": 234, "konkurrensf\u00f6rh\u00e5llandena": 235, "gande": 236, "vaknat": 237, "fylld": 238, "vidtas": 239, "jordbruksutskottet": 240, "ytlig": 241, "f\u00f6ranledde": 242, "b\u00f6rja": 243, "offentliggjort": 244, "skyltar": 245, "antimilitaristiska": 246, "disponera": 247, "bevisat": 248, "grundliga": 249, "finansministern": 250, "bakomliggande": 251, "verkst\u00e4der": 252, "arbetskr\u00e4vande": 253, "f\u00f6reskriven": 254, "under": 255, "smitta": 256, "fd": 257, "erfarenheten": 258, "riksrevisionen": 259, "uppenbart": 260, "mal\u00e5": 261, "organisationskommitt\u00e9": 262, "rullstolar": 263, "g\u00f6teborgsposten": 264, "terrorism": 265, "bek\u00e4nnelse": 266, "bortgl\u00f6mda": 267, "kristendomen": 268, "tycker": 269, "muntliga": 270, "undra": 271, "tendenti\u00f6s": 272, "motorcyklister": 273, "f\u00f6rsvarsviljan": 274, "perspektivet": 275, "\u00e5ngrar": 276, "motivering": 277, "livsmedelsproduktion": 278, "utvecklat": 279, "hemmaplan": 280, "s\u00e4krar": 281, "informationsinsats": 282, "akut": 283, "lade": 284, "utarbetat": 285, "bj\u00f6rling": 286, "satt": 287, "representerande": 288, "lyssnar": 289, "rolig": 290, "utg\u00e5ng": 291, "upplysningarnas": 292, "\u00e4gnat": 293, "riksstaten": 294, "f\u00f6retr\u00e4da": 295, "f\u00f6runders\u00f6kning": 296, "bilf\u00f6rare": 297, "mottaglig": 298, "blod": 299, "martin": 300, "sparandet": 301, "regulj\u00e4rt": 302, "l\u00e4rlingsutbildningen": 303, "tillm\u00f6tesg\u00e5s": 304, "provisoriskt": 305, "dubbla": 306, "underskott": 307, "d\u00f6va": 308, "knapph\u00e4ndigt": 309, "energimarknadsinspektionen": 310, "ber\u00f6rd": 311, "avgiven": 312, "gener\u00f6st": 313, "bildningen": 314, "billy": 315, "\u00f6verg\u00e5ngsbest\u00e4mmelser": 316, "avlidne": 317, "kollektiva": 318, "rabies": 319, "k\u00f6rkortet": 320, "riksdagstrycket": 321, "\u00e5r": 322, "ofullst\u00e4ndig": 323, "pressmeddelandet": 324, "straffarbete": 325, "linna": 326, "avser": 327, "kondom": 328, "skriftserie": 329, "o\u00f6nskade": 330, "tvunget": 331, "inventeringen": 332, "anlitar": 333, "f\u00f6rklarligt": 334, "civilf\u00f6rsvarsf\u00f6rbund": 335, "regelsystem": 336, "liga": 337, "genomtr\u00e4ngande": 338, "l\u00e4ngsta": 339, "f\u00f6rorsaka": 340, "regleringsbrevet": 341, "byggnaderna": 342, "helsingfors": 343, "sjs": 344, "l\u00e4ggas": 345, "poster": 346, "avg\u00e5ende": 347, "f\u00f6rhandlarna": 348, "typ": 349, "kristendomsundervisningen": 350, "redovisa": 351, "motionsyrkanden": 352, "handskas": 353, "kalkyl": 354, "m\u00f6jligg\u00f6ra": 355, "kaj": 356, "reses": 357, "ylva": 358, "interpellantens": 359, "skiss": 360, "indikerar": 361, "nationalekonomiska": 362, "konklusionen": 363, "ingenst\u00e4des": 364, "\u00e4lskar": 365, "nyhet": 366, "meddelade": 367, "on\u00f6dan": 368, "dagligdags": 369, "\u00e5beropande": 370, "produktiva": 371, "erk\u00e4nt": 372, "grundlag": 373, "samr\u00e5der": 374, "substans": 375, "framst\u00e5ende": 376, "eskil": 377, "professor": 378, "kr\u00e4nkta": 379, "etisk": 380, "riksidrottsf\u00f6rbundet": 381, "beskickningarna": 382, "debatt": 383, "res": 384, "stiftar": 385, "verksamhets\u00e5ret": 386, "besv\u00e4rliga": 387, "r\u00f6kningens": 388, "utl\u00e4ndsk": 389, "egenv\u00e5rd": 390, "studieresor": 391, "register": 392, "katastrofens": 393, "r\u00e4tteg\u00e5ngskostnader": 394, "f\u00f6renkla": 395, "nikotinl\u00e4kemedel": 396, "vecka": 397, "m\u00e4rks": 398, "befogat": 399, "nutida": 400, "verkligheten": 401, "olust": 402, "fylligt": 403, "noterar": 404, "h\u00e4nsyn": 405, "situationerna": 406, "promemoria": 407, "medicinen": 408, "ovan": 409, "brukade": 410, "kommunikationsproblem": 411, "sommarm\u00e5naderna": 412, "utg\u00e5ngsl\u00e4get": 413, "kilogram": 414, "v\u00e5rdpersonalen": 415, "missk\u00f6ter": 416, "graden": 417, "amsterdam": 418, "opinionsbildningens": 419, "f\u00f6rmynderi": 420, "dyster": 421, "hederligt": 422, "vidareutveckling": 423, "palestinierna": 424, "varifr\u00e5n": 425, "uts\u00e4tta": 426, "medarbetare": 427, "valutafondens": 428, "mediernas": 429, "glatt": 430, "f\u00f6rsvar": 431, "attentat": 432, "p\u00e5tryckning": 433, "enkla": 434, "refereras": 435, "ersatt": 436, "varven": 437, "mobilt\u00e4ckning": 438, "retroaktiv": 439, "styrd": 440, "omistlig": 441, "minoritetens": 442, "stark": 443, "linde": 444, "organen": 445, "kvantitativa": 446, "f\u00f6rresten": 447, "fullm\u00e4ktige": 448, "f\u00f6rtroendeuppdrag": 449, "klarl\u00e4gger": 450, "konkreta": 451, "bes\u00f6ker": 452, "k\u00f6tt": 453, "andas": 454, "funktionsneds\u00e4ttning": 455, "sj\u00e4lvdeklarationen": 456, "fullm\u00e4ktiges": 457, "hj\u00e4lpbehov": 458, "hava": 459, "h\u00e4lsov\u00e5rdsupplysning": 460, "\u00f6verkant": 461, "reserver": 462, "utgivit": 463, "ds": 464, "efterf\u00f6ljd": 465, "boka": 466, "styrelser": 467, "inf\u00f6rseln": 468, "debatterar": 469, "tillf\u00e4lliga": 470, "mord": 471, "systematiskt": 472, "framst\u00e4lla": 473, "understrykes": 474, "aspekt": 475, "l\u00f6nereglering": 476, "streck": 477, "m\u00e5ngas": 478, "spekulera": 479, "budgetalternativ": 480, "kursplan": 481, "faso": 482, "sv\u00e5righeten": 483, "kollektivavtalen": 484, "knyta": 485, "leif": 486, "ans\u00f6kningsblanketter": 487, "misst\u00e4nkligg\u00f6rande": 488, "socialoch": 489, "kolla": 490, "osakliga": 491, "upprepningar": 492, "minskar": 493, "sakf\u00f6rh\u00e5llanden": 494, "v\u00e4lst\u00e5nd": 495, "s\u00e5gverken": 496, "l\u00f6neh\u00f6jningar": 497, "konstig": 498, "krister": 499, "kartl\u00e4gga": 500, "bokstavligt": 501, "resurserna": 502, "br\u00e5kenhielm": 503, "juridisk": 504, "skattefr\u00e5ga": 505, "k\u00e4mpa": 506, "hyggligt": 507, "avrustning": 508, "individernas": 509, "f\u00f6rtroende": 510, "malmberget": 511, "klyfta": 512, "klimatsmarta": 513, "landsh\u00f6vding": 514, "resurstillskott": 515, "bildt": 516, "straffr\u00e4ttsliga": 517, "stillas": 518, "missriktad": 519, "galet": 520, "kungliga": 521, "intern": 522, "odlas": 523, "\u00f6versynen": 524, "kommunerna": 525, "jordbruksfastighet": 526, "procentsatser": 527, "avfattade": 528, "avgiva": 529, "inkomna": 530, "underbetyg": 531, "blotta": 532, "utlandsmyndigheter": 533, "digitala": 534, "kombinerad": 535, "h\u00f6gerledaren": 536, "huvudkontoret": 537, "deklaration": 538, "foldrar": 539, "fundersam": 540, "breda": 541, "karakt\u00e4r": 542, "samst\u00e4mmighet": 543, "anf\u00f6rts": 544, "utgiftsomr\u00e5det": 545, "riksf\u00f6rbund": 546, "\u00f6vergripande": 547, "b\u00e4nk": 548, "morse": 549, "\u00e5tskilligt": 550, "eudomstolen": 551, "halv": 552, "egnahemsn\u00e4mnderna": 553, "g\u00e5vos": 554, "billigare": 555, "integrerad": 556, "upplevs": 557, "kvart": 558, "till\u00e4mpningar": 559, "hermansson": 560, "civilt": 561, "plan": 562, "klokt": 563, "reproduktiv": 564, "rationaliseringen": 565, "dagis": 566, "tr\u00f6tta": 567, "utbildad": 568, "ambassad\u00f6ren": 569, "st\u00e5lhammar": 570, "detaljstyra": 571, "humana": 572, "milj\u00f6skadliga": 573, "lagstiftarens": 574, "h\u00e4remot": 575, "uppfattar": 576, "stadgandet": 577, "polish\u00f6gskolan": 578, "inletts": 579, "nalkas": 580, "utvecklingssamarbete": 581, "socialutskottet": 582, "sn\u00e5riga": 583, "opinionsunders\u00f6kningar": 584, "m\u00f6nstringen": 585, "r\u00e4ttens": 586, "samlingarna": 587, "br\u00e4nslen": 588, "arbetstid": 589, "flickorna": 590, "missf\u00f6rst\u00e5s": 591, "ti": 592, "motst\u00e5ndskraft": 593, "f\u00f6rkortad": 594, "regeringsf\u00f6rslaget": 595, "rekreation": 596, "medbest\u00e4mmande": 597, "f\u00f6respr\u00e5kat": 598, "reaktorn": 599, "runtomkring": 600, "spegla": 601, "transportstyrelsens": 602, "sakupplysning": 603, "n\u00e5gons": 604, "besvarande": 605, "underl\u00e4t": 606, "tre\u00e5rsperioden": 607, "avst\u00e5ndet": 608, "undantas": 609, "l\u00f6nes\u00e4ttningen": 610, "brittiska": 611, "f\u00f6rs\u00e4kringsbolagens": 612, "kommenterat": 613, "f\u00f6rsvagning": 614, "beh\u00f6vde": 615, "viktigast": 616, "bereddes": 617, "f\u00f6retagande": 618, "bolagets": 619, "\u00e5ldersgr\u00e4nser": 620, "p\u00e5tagliga": 621, "rikhaltig": 622, "befr\u00e4mjande": 623, "potentiell": 624, "f\u00f6rtrolig": 625, "dith\u00e4n": 626, "tryckfrihetens": 627, "valdeltagandet": 628, "\u00f6verstyrelsen": 629, "saklighet": 630, "gravida": 631, "narkotikaproblemet": 632, "hota": 633, "kriminalv\u00e5rden": 634, "sikta": 635, "forskarutbildningen": 636, "sparat": 637, "nykterhetsorganisationer": 638, "kakan": 639, "f\u00f6ruts\u00e4tta": 640, "sk\u00e4rps": 641, "anm\u00e4rkningar": 642, "rubrikerna": 643, "tillr\u00e4ttal\u00e4gga": 644, "donationer": 645, "h\u00e4nder": 646, "utmynnade": 647, "nyheter": 648, "inverkar": 649, "f\u00f6rpliktelserna": 650, "annonskampanjer": 651, "anordnat": 652, "arbetsmarknadsmyndigheterna": 653, "majlis": 654, "f\u00f6rhastade": 655, "pelle": 656, "\u00e4rendes": 657, "m\u00f6jligheten": 658, "aktiviteten": 659, "torstensson": 660, "eftersatta": 661, "tillstr\u00f6mningen": 662, "lustig": 663, "hemligt": 664, "lyckat": 665, "l\u00f6ser": 666, "underr\u00e4ttelser": 667, "belyser": 668, "framst\u00e4llda": 669, "rimligtvis": 670, "lyser": 671, "sydsvenska": 672, "utvecklingscentrum": 673, "anslagstavlor": 674, "hoten": 675, "anf\u00f6randena": 676, "ordna": 677, "alkoholism": 678, "blickar": 679, "godtar": 680, "individ": 681, "tillg\u00e4nglighet": 682, "skedde": 683, "minoriteten": 684, "of\u00f6rdelaktigt": 685, "vetenskap": 686, "\u00f6stlund": 687, "sanningen": 688, "avslutande": 689, "m\u00f6tte": 690, "iakttagelsen": 691, "replikskifte": 692, "qarlsson": 693, "analoga": 694, "\u00f6vertr\u00e4delser": 695, "barbro": 696, "plattform": 697, "tr\u00e5kiga": 698, "utl\u00e4mning": 699, "stiger": 700, "mots\u00e4gelse": 701, "till\u00e4gna": 702, "medlen": 703, "bef\u00e4let": 704, "hunnit": 705, "juli": 706, "prioriterar": 707, "inkopplad": 708, "v\u00e4ldigt": 709, "majoritet": 710, "skol\u00f6verstyrelsens": 711, "biologiska": 712, "avgjort": 713, "uppf\u00f6ljningen": 714, "assisterad": 715, "delvis": 716, "tulloch": 717, "f\u00f6rsett": 718, "kommunernas": 719, "informationscentral": 720, "l\u00e4nsstyrelserna": 721, "friskolor": 722, "krut": 723, "\u00f6nskv\u00e4rdheten": 724, "narkotiska": 725, "teknik": 726, "handikapporganisationerna": 727, "organisationsst\u00f6d": 728, "r\u00e4ttsos\u00e4kerhet": 729, "harding": 730, "k\u00e4nn": 731, "bodde": 732, "str\u00e5lningsrisker": 733, "ag": 734, "f\u00f6rslagets": 735, "ogjort": 736, "alkoholvanor": 737, "v\u00e4rnpliktigas": 738, "lindstr\u00f6ms": 739, "syd\u00f6stra": 740, "linjerna": 741, "ink\u00f6pen": 742, "d\u00e4ribland": 743, "l\u00e4nsstyrelser": 744, "\u00f6re": 745, "pensionsstyrelsen": 746, "medlemmarna": 747, "m\u00e4nnens": 748, "summor": 749, "svag": 750, "medelstora": 751, "vunnet": 752, "uppgav": 753, "iakttagare": 754, "typer": 755, "s\u00e4nkning": 756, "medicinering": 757, "gjordes": 758, "ewa": 759, "arbetsl\u00f6shetskassa": 760, "skol\u00e5ldern": 761, "omst\u00e4llningen": 762, "trafikreglerna": 763, "l\u00f6vgren": 764, "analyseras": 765, "rikst\u00e4ckande": 766, "tolerans": 767, "undervisningsanstalter": 768, "beskrivs": 769, "felaktighet": 770, "understrykas": 771, "motiverad": 772, "upptagit": 773, "rullas": 774, "sverigeinformation": 775, "skyddsombud": 776, "inkallas": 777, "specialisering": 778, "f\u00f6rv\u00e5nad": 779, "l\u00f6d": 780, "teknisk": 781, "l\u00f6rdags": 782, "taga": 783, "f\u00f6resv\u00e4vat": 784, "kristinehamn": 785, "utesluta": 786, "nordin": 787, "reagerar": 788, "inskr\u00e4nkas": 789, "isolering": 790, "st\u00f6rande": 791, "diskuterats": 792, "ministern": 793, "irriterad": 794, "f\u00f6rmenar": 795, "om\u00f6jligen": 796, "identifieringen": 797, "ortens": 798, "prisbildningen": 799, "uppskattad": 800, "tidsn\u00f6d": 801, "kommunikationsdepartementet": 802, "fr\u00e5gar": 803, "ensamt": 804, "riksdagsm\u00e4nnens": 805, "n\u00e4ringarna": 806, "avst\u00e4ngd": 807, "hemlighetsmakeri": 808, "skolmyndigheterna": 809, "utbytet": 810, "syftat": 811, "gynna": 812, "milit\u00e4rpolitiska": 813, "diskriminering": 814, "genomslagskraften": 815, "dagordningen": 816, "fredsupplysning": 817, "kvot": 818, "uranbrytning": 819, "politiskt": 820, "spararna": 821, "bernt": 822, "folkens": 823, "stramas": 824, "formen": 825, "suppleanterna": 826, "ministerm\u00f6te": 827, "v\u00e4grar": 828, "inledas": 829, "fiende": 830, "avslaget": 831, "avkodare": 832, "samr\u00e5dsskyldighet": 833, "argumenterat": 834, "sorterar": 835, "sakkunskap": 836, "kommunism": 837, "f\u00f6nster": 838, "kontrollstyrelsen": 839, "utbildningsministern": 840, "bedrivas": 841, "entydig": 842, "p\u00e5frestning": 843, "utskottens": 844, "ert": 845, "f\u00f6rs\u00f6kt": 846, "taxeringsn\u00e4mnderna": 847, "reell": 848, "f\u00f6rledas": 849, "s\u00e4kerhetstj\u00e4nsten": 850, "personalens": 851, "kurvan": 852, "klarheten": 853, "l\u00e4roplan": 854, "remissbehandling": 855, "h\u00e4lsar": 856, "brister": 857, "betygsskalan": 858, "handelsministern": 859, "f\u00f6redragningslista": 860, "sv\u00e5righeter": 861, "brasilien": 862, "pojken": 863, "statsrevisionen": 864, "granskningskommission": 865, "r\u00e4ttelser": 866, "utvidgas": 867, "leverant\u00f6r": 868, "disponibla": 869, "bonnie": 870, "f\u00f6rberetts": 871, "\u00f6sth": 872, "angripas": 873, "diplomatisk": 874, "underl\u00e4ttat": 875, "f\u00f6rtydligas": 876, "adress": 877, "partiets": 878, "trov\u00e4rdigheten": 879, "anstr\u00e4ngningar": 880, "splittra": 881, "\u00e5tergivna": 882, "attityderna": 883, "f\u00f6rsvarsministern": 884, "uppstod": 885, "konferenserna": 886, "bortre": 887, "insinuant": 888, "v\u00e4nta": 889, "tillsatts": 890, "luft": 891, "stilen": 892, "f\u00f6rekommen": 893, "kastar": 894, "mation": 895, "systematisera": 896, "tidvis": 897, "h\u00f6gskoleverket": 898, "byggbranschen": 899, "fritidshus": 900, "olikhet": 901, "forskningspolitiska": 902, "grundf\u00f6ruts\u00e4ttning": 903, "arbetskraft": 904, "svepande": 905, "stimulansbidrag": 906, "landstingets": 907, "bet\u00e4nkt": 908, "arbetsgrupper": 909, "pressekreterare": 910, "alkoholskadorna": 911, "tisdag": 912, "rustningarna": 913, "vida": 914, "f\u00f6rel\u00e5go": 915, "flykting\u00e4renden": 916, "uttalande": 917, "resen\u00e4r": 918, "v\u00e5ras": 919, "hotad": 920, "ledning": 921, "pandemin": 922, "sammanst\u00e4llningar": 923, "arbetstagarorganisationer": 924, "snabbt": 925, "prisstegringar": 926, "hos": 927, "au": 928, "medier": 929, "teknikneutral": 930, "f\u00f6rr": 931, "auktion": 932, "policy": 933, "avdelning": 934, "beh\u00e5lls": 935, "energisk": 936, "anv\u00e4nde": 937, "d\u00f6mer": 938, "sparmedel": 939, "trafikverket": 940, "\u00f6verl\u00e4mnats": 941, "avl\u00e4mna": 942, "anordningar": 943, "mellanstadiet": 944, "ankomsten": 945, "dessa": 946, "sj\u00e4lvstyrelse": 947, "f\u00f6rvisso": 948, "passerat": 949, "tecknar": 950, "sekretessk\u00e4l": 951, "f\u00f6rliden": 952, "h\u00e5llbara": 953, "kassor": 954, "skedd": 955, "givit": 956, "erk\u00e4nda": 957, "oklar": 958, "\u00f6kar": 959, "\u00f6sterstr\u00f6m": 960, "s\u00f6kning": 961, "upptr\u00e4dande": 962, "indiska": 963, "baltiska": 964, "s\u00e4rskilda": 965, "utredningsarbetet": 966, "planerats": 967, "bel\u00e4gna": 968, "l\u00e4ttfattligt": 969, "utvecklingsprojekt": 970, "garantin": 971, "bidragsgivare": 972, "tempo": 973, "sanna": 974, "utanf\u00f6r": 975, "juridiska": 976, "dag": 977, "manipulera": 978, "huvudtiteln": 979, "lindmans": 980, "straffansvar": 981, "lagrad": 982, "hj\u00e4lporganisationer": 983, "narkotikamissbrukets": 984, "avdragsr\u00e4tten": 985, "temperaturen": 986, "funktionshindrades": 987, "informationsspridning": 988, "ut\u00e5triktade": 989, "ppiller": 990, "h\u00e4mtat": 991, "\u00e4gnad": 992, "l\u00e4rjungar": 993, "\u00e5ldrar": 994, "or\u00e4ttvisa": 995, "institutets": 996, "utkr\u00e4vas": 997, "angetts": 998, "laga": 999, "fredens": 1000, "bekv\u00e4mt": 1001, "arbetsmilj\u00f6brott": 1002, "till\u00e5t": 1003, "splittrat": 1004, "fem": 1005, "jordbruksverkets": 1006, "bek\u00e4mpande": 1007, "tillbud": 1008, "aktiekapitalet": 1009, "pund": 1010, "jagar": 1011, "s\u00f6kbegreppen": 1012, "bankofullm\u00e4ktige": 1013, "l\u00e5s": 1014, "k\u00e4nt": 1015, "f\u00f6rst\u00e4rkt": 1016, "motion": 1017, "j\u00e4garef\u00f6rbundet": 1018, "domen": 1019, "kuverten": 1020, "r\u00e5det": 1021, "f\u00f6rhandlingsr\u00e4tt": 1022, "rikets": 1023, "tills\u00e4ttande": 1024, "\u00e5terigen": 1025, "kommunik\u00e9er": 1026, "f\u00f6rtroendeman": 1027, "sj\u00f6manshusen": 1028, "staffan": 1029, "tak": 1030, "veckan": 1031, "ees": 1032, "f\u00f6rtydliga": 1033, "departementens": 1034, "alkoholomr\u00e5det": 1035, "f\u00f6rflutet": 1036, "str\u00e5": 1037, "kriminellt": 1038, "von": 1039, "framlades": 1040, "k\u00f6pet": 1041, "abf": 1042, "uppbyggt": 1043, "tackla": 1044, "andemeningen": 1045, "ber\u00f6m": 1046, "fr\u00e5gest\u00e4llningar": 1047, "finansieras": 1048, "v\u00e5ldsamt": 1049, "effektiviseringar": 1050, "f\u00f6rs\u00e4kringskassans": 1051, "rutiner": 1052, "\u00e5lderdomen": 1053, "\u00e5terkomma": 1054, "aff\u00e4rsm\u00e4n": 1055, "uppm\u00e4rksammas": 1056, "ber\u00e4ttigade": 1057, "statsf\u00f6retag": 1058, "kvinnors": 1059, "burkina": 1060, "utrikessekretess": 1061, "benkt": 1062, "egendom": 1063, "remissinstanser": 1064, "tob\u00e9": 1065, "vintras": 1066, "s\u00e4kerhetsfr\u00e5gor": 1067, "lyckade": 1068, "lyfter": 1069, "informerade": 1070, "o\u00e4ndlig": 1071, "trafficking": 1072, "niv\u00e5erna": 1073, "kommenterade": 1074, "\u00f6verraskade": 1075, "fotg\u00e4ngare": 1076, "v\u00e5rdkedjan": 1077, "hyra": 1078, "f\u00f6rdelar": 1079, "offensivt": 1080, "kunskapsl\u00e4get": 1081, "taiwan": 1082, "verkstads": 1083, "energif\u00f6rbrukningen": 1084, "underr\u00e4ttades": 1085, "b\u00e5da": 1086, "till\u00e4ggsbudget": 1087, "bel\u00f6pa": 1088, "\u00e5terf\u00f6ring": 1089, "genomf\u00f6r": 1090, "vattnet": 1091, "publicera": 1092, "inskrivna": 1093, "ober\u00e4ttigad": 1094, "oacceptabel": 1095, "regeringschef": 1096, "utarbetandet": 1097, "my": 1098, "l\u00f6ner": 1099, "l\u00e4romedlet": 1100, "underr\u00e4tta": 1101, "vidh\u00e5ller": 1102, "vansinnigt": 1103, "r\u00f6rde": 1104, "vanligare": 1105, "h\u00e4ndelserna": 1106, "m\u00e5ls\u00e4ttningar": 1107, "tobaksfr\u00e5gan": 1108, "observerade": 1109, "europa": 1110, "kall": 1111, "dom\u00e4nverkets": 1112, "oundg\u00e4ngligen": 1113, "gotland": 1114, "sammanfallande": 1115, "\u00e5terfinner": 1116, "censuren": 1117, "befogenheter": 1118, "ligen": 1119, "rigmor": 1120, "t\u00e4nkandet": 1121, "fastst\u00e4llande": 1122, "kryptografi": 1123, "\u00e5tergavs": 1124, "innovation": 1125, "\u00f6verg\u00e5ngsbest\u00e4mmelserna": 1126, "beaktas": 1127, "centralbyr\u00e5n": 1128, "sk\u00e4rpt": 1129, "l\u00e4nda": 1130, "frig\u00f6ras": 1131, "byggdes": 1132, "hypotetiska": 1133, "foa": 1134, "ombyggnad": 1135, "timme": 1136, "slutliga": 1137, "hansson": 1138, "inrikespolitiska": 1139, "reklam": 1140, "placera": 1141, "skr\u00e4ckpropaganda": 1142, "arbetsf\u00f6ra": 1143, "talm\u00e4nnen": 1144, "tobaken": 1145, "skickats": 1146, "propositionen": 1147, "fridolin": 1148, "f\u00f6rdenskull": 1149, "permission": 1150, "rustade": 1151, "\u00e5sikt": 1152, "byggnadsl\u00e5nebyr\u00e5n": 1153, "ber\u00e4knade": 1154, "nordsj\u00f6n": 1155, "eusamarbetet": 1156, "h\u00e4rr\u00f6r": 1157, "roten": 1158, "tillkallade": 1159, "hyror": 1160, "f\u00f6rm\u00f6genheter": 1161, "l\u00f6fven": 1162, "toppm\u00f6tet": 1163, "annonser": 1164, "varierat": 1165, "motionen": 1166, "l\u00e4rarf\u00f6rbundet": 1167, "stalin": 1168, "f\u00f6regripande": 1169, "yttrat": 1170, "st\u00f6ttar": 1171, "transparens": 1172, "informationsk\u00e4llor": 1173, "handl\u00e4ggning": 1174, "representerat": 1175, "lindqvist": 1176, "hyser": 1177, "klarat": 1178, "alkoholfr\u00e5gorna": 1179, "best\u00e4mmelsen": 1180, "teknikens": 1181, "h\u00f6rn": 1182, "folkoch": 1183, "borell": 1184, "riktiga": 1185, "h\u00e5llbart": 1186, "industri": 1187, "genteknikn\u00e4mnden": 1188, "regleringsbrev": 1189, "syvende": 1190, "tilltr\u00e4dande": 1191, "kvarnzelius": 1192, "lagras": 1193, "industrierna": 1194, "arbetsgivarorganisationer": 1195, "kurserna": 1196, "utebli": 1197, "ola": 1198, "avseende": 1199, "tusen": 1200, "sp\u00e5ngberg": 1201, "drogf\u00f6rebyggande": 1202, "f\u00f6da": 1203, "djupt": 1204, "startar": 1205, "efterfr\u00e5gade": 1206, "f\u00f6rsvarsbeslut": 1207, "export\u00f6rer": 1208, "juristkommissionens": 1209, "sjukfr\u00e5nvaron": 1210, "naturv\u00e5rdslagen": 1211, "ber\u00f6rt": 1212, "bestraffning": 1213, "f\u00f6retagsn\u00e4mnden": 1214, "utf\u00e4stelser": 1215, "rapporteringen": 1216, "publikationen": 1217, "g\u00e5rd": 1218, "\u00e5beropats": 1219, "konstruktionen": 1220, "riksdagsutskott": 1221, "utgifterna": 1222, "informationsinh\u00e4mtning": 1223, "f\u00f6rdyrar": 1224, "utformade": 1225, "f\u00f6rsummat": 1226, "elfte": 1227, "avskaffande": 1228, "retroaktiva": 1229, "l\u00e4roplanerna": 1230, "smittade": 1231, "f\u00f6rankrade": 1232, "omg\u00e4rdar": 1233, "resan": 1234, "sj\u00e4lv": 1235, "eun\u00e4mnd": 1236, "f\u00f6rdelad": 1237, "besparing": 1238, "\u00e4ventyras": 1239, "informellt": 1240, "flyktingarnas": 1241, "g\u00f6r": 1242, "fondsparare": 1243, "arbetsr\u00e4tten": 1244, "flickors": 1245, "uppbyggnaden": 1246, "fostran": 1247, "utnyttjande": 1248, "\u00e4mna": 1249, "n\u00f6dig": 1250, "sammans\u00e4ttningen": 1251, "stiftas": 1252, "f\u00f6rh\u00f6rt": 1253, "l\u00e4ttsinnigt": 1254, "framl\u00e4gger": 1255, "p\u00e5litlighet": 1256, "konsumentkreditlagen": 1257, "of": 1258, "d\u00f6mdes": 1259, "n\u00e4mndens": 1260, "sport": 1261, "l\u00f6ntagarnas": 1262, "blandas": 1263, "utf\u00f6rliga": 1264, "ericson": 1265, "huvudf\u00f6rhandlingen": 1266, "mesta": 1267, "of\u00f6r\u00e4ndrat": 1268, "hemst\u00e4llt": 1269, "utbildningsinsatser": 1270, "avdragen": 1271, "fordonet": 1272, "\u00f6sterg\u00f6tland": 1273, "fram\u00e5tsyftande": 1274, "ekonomin": 1275, "faktor": 1276, "cyniskt": 1277, "sakta": 1278, "angivna": 1279, "munnen": 1280, "kosta": 1281, "hj\u00e4lpt": 1282, "v\u00e5ldet": 1283, "skapar": 1284, "motreklam": 1285, "f\u00f6rmodade": 1286, "bundenhet": 1287, "\u00e4ldre": 1288, "m\u00e4rklig": 1289, "v\u00e4cks": 1290, "lokaliseringspolitiska": 1291, "ungdomsarbetsl\u00f6sheten": 1292, "narkotikabek\u00e4mpningen": 1293, "slutar": 1294, "bjuda": 1295, "framf\u00f6rdes": 1296, "luttra": 1297, "kilen": 1298, "igen": 1299, "produkten": 1300, "f\u00f6rknippat": 1301, "v\u00e4gv\u00e4sendet": 1302, "v\u00e4l": 1303, "funnits": 1304, "standardh\u00f6jning": 1305, "h\u00e4lsov\u00e5rdsn\u00e4mnden": 1306, "radikalt": 1307, "femman": 1308, "televerket": 1309, "forts\u00e4tter": 1310, "agerandet": 1311, "beivras": 1312, "dataregistren": 1313, "positiv": 1314, "fallit": 1315, "antisemitismen": 1316, "huvudm\u00e4nnens": 1317, "l\u00e4rarnas": 1318, "institutioner": 1319, "regionen": 1320, "verkningsfulla": 1321, "senast": 1322, "falla": 1323, "m\u00f6jligt": 1324, "sparbanker": 1325, "f\u00f6rhandlat": 1326, "\u00f6verens": 1327, "f\u00f6retagsr\u00e5d": 1328, "bedriven": 1329, "viktigare": 1330, "bet": 1331, "konsumentorganisationer": 1332, "medeltal": 1333, "uttalade": 1334, "promille": 1335, "skulle": 1336, "hanterats": 1337, "skrift": 1338, "f\u00f6rsummas": 1339, "can": 1340, "viss": 1341, "f\u00f6rb\u00e4ttringar": 1342, "uts\u00e4nde": 1343, "kallats": 1344, "ulandsproblematiken": 1345, "granskningens": 1346, "terminaler": 1347, "f\u00f6reningarna": 1348, "f\u00f6rsigg\u00e5": 1349, "stafilidis": 1350, "\u00f6verg\u00e5tt": 1351, "h\u00e4lsan": 1352, "episod": 1353, "minoritetsspr\u00e5ken": 1354, "regeringspolitiken": 1355, "sockerbolaget": 1356, "trafiken": 1357, "st\u00e4v": 1358, "st\u00f6dets": 1359, "kretsarna": 1360, "f\u00f6rlossningen": 1361, "finn": 1362, "\u00e4ger": 1363, "kosovo": 1364, "skatteflykt": 1365, "reservationsr\u00e4tt": 1366, "\u00e4gander\u00e4tt": 1367, "f\u00e5tal": 1368, "existerat": 1369, "specifikt": 1370, "poliserna": 1371, "fogats": 1372, "delade": 1373, "anknytning": 1374, "utrustning": 1375, "l\u00e5nat": 1376, "urval": 1377, "innovativa": 1378, "m\u00e5ls\u00e4gande": 1379, "utslaget": 1380, "effektiviseras": 1381, "cassel": 1382, "apoteket": 1383, "tobias": 1384, "bemanningen": 1385, "motst\u00e5nd": 1386, "h\u00e4nvisats": 1387, "enhetlig": 1388, "utpr\u00e4glat": 1389, "integritetskr\u00e4nkande": 1390, "industridepartementet": 1391, "st\u00f6djer": 1392, "folder": 1393, "bek\u00e4nner": 1394, "oviktigt": 1395, "skrivits": 1396, "framl\u00e4ggas": 1397, "utom": 1398, "dels": 1399, "infordrats": 1400, "cederschi\u00f6ld": 1401, "arbetsstyrkan": 1402, "statssekreterarna": 1403, "veto": 1404, "giftiga": 1405, "m\u00e5la": 1406, "sanit\u00e4ra": 1407, "telefoni": 1408, "utredande": 1409, "\u00e5ngerr\u00e4tt": 1410, "procent": 1411, "katolska": 1412, "anvisningar": 1413, "snedvridna": 1414, "yrkade": 1415, "indragna": 1416, "minoritet": 1417, "till\u00e4gg": 1418, "cpr": 1419, "underk\u00e4nna": 1420, "f\u00f6rst\u00e5s": 1421, "j\u00e4mst\u00e4lldheten": 1422, "\u00e5rliga": 1423, "konsumentkatalog": 1424, "frustration": 1425, "makthavare": 1426, "l\u00e4roverket": 1427, "utskick": 1428, "cuba": 1429, "allvaret": 1430, "don": 1431, "legitimera": 1432, "tr\u00e4ffades": 1433, "nyanserat": 1434, "statsl\u00e5n": 1435, "snar": 1436, "aktiebolagslagen": 1437, "lagstiftningsarbetet": 1438, "erh\u00f6lle": 1439, "best\u00e5nd": 1440, "folkbokf\u00f6ring": 1441, "realiteter": 1442, "intressanta": 1443, "taktiken": 1444, "str\u00e4nga": 1445, "informationsgivning": 1446, "utvecklingsarbetet": 1447, "torwald": 1448, "stabil": 1449, "tidsram": 1450, "\u00e4ngsliga": 1451, "delegerade": 1452, "farh\u00e5gan": 1453, "rande": 1454, "samernas": 1455, "kreditupplysningslagen": 1456, "arbetsmarknadskommissionen": 1457, "f\u00f6rh\u00f6ll": 1458, "uttrycket": 1459, "ombes\u00f6rja": 1460, "garanteras": 1461, "merparten": 1462, "latinamerika": 1463, "pl\u00f6tsligt": 1464, "sanning": 1465, "dataregister": 1466, "kinberg": 1467, "optimal": 1468, "barnbidragen": 1469, "sexualitet": 1470, "handl\u00e4ggs": 1471, "tr\u00e4ffa": 1472, "utbrott": 1473, "bil\u00e4garna": 1474, "\u00f6versiktlig": 1475, "sj\u00e4l": 1476, "f\u00f6renkling": 1477, "skog": 1478, "kommunikationsminister": 1479, "samorganisation": 1480, "hektar": 1481, "kastade": 1482, "n\u00e4ringsfrihetsombudsmannen": 1483, "fungera": 1484, "procentuellt": 1485, "kammarledam\u00f6terna": 1486, "ningar": 1487, "tillm\u00f6tesg\u00e5tt": 1488, "in": 1489, "f\u00f6rvissa": 1490, "intr\u00e4ngande": 1491, "stoppas": 1492, "varm": 1493, "tr\u00f6tthet": 1494, "motion\u00e4rerna": 1495, "ut": 1496, "fl\u00f6dar": 1497, "utf\u00e4stelse": 1498, "f\u00f6rest\u00e5r": 1499, "tunisien": 1500, "riksdagsmannen": 1501, "energiskt": 1502, "uppeh\u00e4lle": 1503, "lidbom": 1504, "mots\u00e4gelsefull": 1505, "tekoindustrin": 1506, "likv\u00e4rdiga": 1507, "samarbetsorganet": 1508, "anv\u00e4ndbar": 1509, "modernare": 1510, "uppr\u00e4kning": 1511, "nyanser": 1512, "konsumentv\u00e4gledarna": 1513, "disponerade": 1514, "avspeglar": 1515, "datoriseringen": 1516, "incitament": 1517, "liberala": 1518, "anm\u00e4la": 1519, "betygs\u00e4ttningen": 1520, "n\u00e4mndem\u00e4nnen": 1521, "eget": 1522, "samh\u00e4llets": 1523, "sparkampanj": 1524, "blanda": 1525, "inbjudan": 1526, "inneb\u00e4ra": 1527, "h\u00e4nderna": 1528, "repareras": 1529, "havs": 1530, "\u00e4skade": 1531, "holger": 1532, "milj\u00f6v\u00e5rd": 1533, "dato": 1534, "preventivmedelsr\u00e5dgivningen": 1535, "hastigheten": 1536, "bristf\u00e4llig": 1537, "revidering": 1538, "lyssnarna": 1539, "belastningsregistret": 1540, "arbetsl\u00f6shetsunderst\u00f6d": 1541, "l\u00e4roanstalter": 1542, "konstitutionell": 1543, "tj\u00e4nstem\u00e4ns": 1544, "omistliga": 1545, "bevis": 1546, "hj\u00e4lpta": 1547, "\u00e4ro": 1548, "ideologier": 1549, "kust": 1550, "flygvapnets": 1551, "hpv": 1552, "sl\u00e4nga": 1553, "arbetsuppgifter": 1554, "v\u00e4st": 1555, "reinfeldt": 1556, "framh\u00e5lla": 1557, "niv\u00e5": 1558, "f\u00f6rsenad": 1559, "milit\u00e4ryrket": 1560, "etnisk": 1561, "arbetsmarknadspolitisk": 1562, "f\u00f6rnuftigt": 1563, "milj\u00f6politiska": 1564, "sades": 1565, "kompetensomr\u00e5de": 1566, "huvudorganisationerna": 1567, "gr\u00e4nsdragning": 1568, "uppl\u00e5ningen": 1569, "havsmilj\u00f6n": 1570, "skryta": 1571, "v\u00e4rnpliktiga": 1572, "sv\u00e5rare": 1573, "framh\u00e5ller": 1574, "l\u00e5tsas": 1575, "avstyrkte": 1576, "debatter": 1577, "f\u00f6ref\u00f6ll": 1578, "kanalen": 1579, "enkelriktad": 1580, "skattepliktiga": 1581, "f\u00f6rutsatt": 1582, "prisoch": 1583, "f\u00f6rbanden": 1584, "ben\u00e4mns": 1585, "sund": 1586, "styrelserepresentanter": 1587, "socialistiska": 1588, "meningsskiljaktigheter": 1589, "polisman": 1590, "syftem\u00e5l": 1591, "amerika": 1592, "minnes": 1593, "milj\u00f6partiet": 1594, "betona": 1595, "fullt": 1596, "fr\u00e5gest\u00e4llningen": 1597, "agerade": 1598, "konsulent": 1599, "uppmaningen": 1600, "frestelsen": 1601, "omn\u00e4mnas": 1602, "synliga": 1603, "mellerud": 1604, "pr\u00e4glas": 1605, "motpartens": 1606, "dal\u00e9us": 1607, "placeringen": 1608, "vinter": 1609, "berndtson": 1610, "flygvapnet": 1611, "f\u00f6retagsledningarna": 1612, "exporteras": 1613, "ganska": 1614, "transportsektorn": 1615, "instituten": 1616, "skall": 1617, "livskvalitet": 1618, "st\u00e5ndpunktstagande": 1619, "testamenten": 1620, "\u00f6verl\u00e4ggningen": 1621, "h\u00f6jer": 1622, "tills\u00e4ttas": 1623, "utv\u00e4rderas": 1624, "sk\u00f6tsel": 1625, "eu": 1626, "perolof": 1627, "total": 1628, "h\u00e4lften": 1629, "ansetts": 1630, "laglig": 1631, "sjukkassor": 1632, "rasdiskriminering": 1633, "missar": 1634, "verkande": 1635, "livsmedelstillsatser": 1636, "ministerns": 1637, "d\u00f6ds": 1638, "farmaceuter": 1639, "uppv\u00e4xt": 1640, "\u00f6ppettider": 1641, "upplevelser": 1642, "inskrivningsmyndigheterna": 1643, "undanh\u00e5llit": 1644, "kronans": 1645, "precisering": 1646, "arter": 1647, "n\u00e4ringen": 1648, "energiverket": 1649, "riktigaste": 1650, "arbetade": 1651, "tycktes": 1652, "ol\u00e4mpliga": 1653, "bereds": 1654, "utlovats": 1655, "gr\u00e4nsv\u00e4rdet": 1656, "arbetsf\u00f6rdelning": 1657, "rikare": 1658, "ovilja": 1659, "f\u00f6rmyndare": 1660, "placerats": 1661, "livsmedelss\u00e4kerhet": 1662, "egyptiska": 1663, "kunskaperna": 1664, "tillsats": 1665, "anslagsbehov": 1666, "folkbibliotekens": 1667, "inr\u00e4tta": 1668, "styrande": 1669, "\u00f6versatt": 1670, "st\u00f6tande": 1671, "f\u00f6rseningarna": 1672, "h\u00e4lsoproblem": 1673, "kompetenscentrum": 1674, "roll": 1675, "vidtog": 1676, "sm\u00e5barn": 1677, "elektrobyggnadsavdelningen": 1678, "slutf\u00f6rd": 1679, "specifika": 1680, "ssi": 1681, "folkr\u00e4kning": 1682, "hygien": 1683, "beklagliga": 1684, "viktiga": 1685, "sammankomster": 1686, "jasprojektet": 1687, "krediterna": 1688, "\u00e5talade": 1689, "underordnad": 1690, "fr\u00e4mst": 1691, "riksf\u00f6rening": 1692, "sammandrag": 1693, "instans": 1694, "upph\u00f6rande": 1695, "tilliten": 1696, "betygssystemet": 1697, "m\u00f6drav\u00e5rdscentraler": 1698, "\u00e4nda": 1699, "sexualundervisning": 1700, "sakliga": 1701, "nykterhetstillst\u00e5ndet": 1702, "j\u00e4mst\u00e4lldhet": 1703, "redo": 1704, "hindrade": 1705, "resurscentrum": 1706, "minderv\u00e4rdiga": 1707, "tjugotal": 1708, "bevarad": 1709, "f\u00f6rf\u00f6ljda": 1710, "hastighetsgr\u00e4nser": 1711, "idrott": 1712, "mobiltelefonen": 1713, "sambandet": 1714, "n\u00f6jd": 1715, "wagnsson": 1716, "intresserat": 1717, "n\u00e4ra": 1718, "carlshamres": 1719, "insatta": 1720, "f\u00f6rklarlig": 1721, "forskningsprojekt": 1722, "partist\u00f6det": 1723, "flyborg": 1724, "andreasson": 1725, "konsten": 1726, "f\u00f6rs\u00e4kringar": 1727, "fasa": 1728, "misshandlad": 1729, "f\u00f6rmedlar": 1730, "fras": 1731, "sprides": 1732, "turesson": 1733, "\u00f6ppnar": 1734, "exportr\u00e5det": 1735, "handlandet": 1736, "f\u00f6ranledas": 1737, "jord\u00e4garen": 1738, "indikatorer": 1739, "\u00e5terkom": 1740, "h\u00f6gst": 1741, "marknadsf\u00f6ra": 1742, "l\u00e4mnats": 1743, "h\u00f6rdes": 1744, "bolagsstyrelser": 1745, "f\u00f6rsamlingar": 1746, "ungdomsarbetsl\u00f6shet": 1747, "tillst\u00e4lldes": 1748, "s\u00e4kerhetspolitiskt": 1749, "lindley": 1750, "ber\u00e4ttelser": 1751, "uraktl\u00e5tenhet": 1752, "\u00f6versikt": 1753, "brev": 1754, "sova": 1755, "egnahem": 1756, "melin": 1757, "avgiftsfria": 1758, "loss": 1759, "vidtagit": 1760, "boxer": 1761, "informationsfr\u00e5gan": 1762, "insatt": 1763, "slutsatserna": 1764, "birgit": 1765, "leverans": 1766, "beskrivna": 1767, "vistelseort": 1768, "hemmamarknaden": 1769, "kortvarigt": 1770, "publicering": 1771, "f\u00f6ljdmotion": 1772, "marina": 1773, "f\u00f6rdyringar": 1774, "ungdomsorganisationerna": 1775, "vpks": 1776, "lorentzon": 1777, "smittkoppor": 1778, "regering": 1779, "p\u00e5g\u00e5r": 1780, "hustru": 1781, "tester": 1782, "reklamskatten": 1783, "milj\u00f6farligt": 1784, "dagstidningarna": 1785, "stationerna": 1786, "informationsfrihet": 1787, "betalat": 1788, "synnerligt": 1789, "avtalat": 1790, "arbetsmarknadspolitik": 1791, "narkomanv\u00e5rden": 1792, "utredningsmannen": 1793, "inkomsterna": 1794, "lindgren": 1795, "satta": 1796, "d\u00f6mts": 1797, "bunden": 1798, "samh\u00e4llsansvar": 1799, "tio\u00e5rsperiod": 1800, "ambassader": 1801, "t\u00e4ckning": 1802, "bekv\u00e4ma": 1803, "\u00e5tkomst": 1804, "tsunamin": 1805, "brottsofferjourerna": 1806, "uppgiftsskyldighet": 1807, "moral": 1808, "v\u00e4sternorrland": 1809, "f\u00f6r\u00e4ndrades": 1810, "missn\u00f6jet": 1811, "f\u00f6retagsdemokratin": 1812, "kraftig": 1813, "\u00e4mnen": 1814, "patienters": 1815, "narkotikapolitiken": 1816, "finansierar": 1817, "egs": 1818, "ers\u00e4tta": 1819, "k\u00e4rnkraften": 1820, "demonstration": 1821, "kling": 1822, "f\u00f6rdelning": 1823, "polemik": 1824, "milj\u00f6synpunkt": 1825, "utbildningsminister": 1826, "strafflagen": 1827, "registren": 1828, "\u00e4ndras": 1829, "\u00f6vervakningen": 1830, "bruttonationalprodukt": 1831, "st\u00e4llde": 1832, "invandrarspr\u00e5ken": 1833, "undantagsfall": 1834, "definiera": 1835, "br\u00e5dskande": 1836, "makt": 1837, "bidragande": 1838, "v\u00e5rterminen": 1839, "sj\u00e4lvklarheter": 1840, "lager": 1841, "r\u00e5den": 1842, "sniffning": 1843, "ansluta": 1844, "brukligt": 1845, "bemedlade": 1846, "andreas": 1847, "lekman": 1848, "r\u00e4kna": 1849, "knuten": 1850, "hernelius": 1851, "sovjetregeringen": 1852, "samarbetskommitt\u00e9n": 1853, "\u00e5terfinnas": 1854, "alltid": 1855, "presentation": 1856, "framkallat": 1857, "strejk": 1858, "f\u00f6reskrifter": 1859, "medieuppgifter": 1860, "huvudpunkterna": 1861, "exponeras": 1862, "studenter": 1863, "inbjudna": 1864, "milit\u00e4rv\u00e4sendet": 1865, "preparaten": 1866, "introduktion": 1867, "minr\u00f6jning": 1868, "sipri": 1869, "rasistisk": 1870, "farligt": 1871, "enats": 1872, "viklund": 1873, "uppseende": 1874, "utvecklingsl\u00e4nder": 1875, "stadier": 1876, "sammantr\u00e4ffanden": 1877, "sjuksk\u00f6terskor": 1878, "insatserna": 1879, "femtio": 1880, "hj\u00e4lpverksamheten": 1881, "upphandlande": 1882, "carlstr\u00f6m": 1883, "kommentaren": 1884, "\u00f6vning": 1885, "f\u00f6rfaringss\u00e4ttet": 1886, "departements": 1887, "avlyssning": 1888, "sjukpenningen": 1889, "tusentals": 1890, "f\u00f6rfarande": 1891, "utverka": 1892, "inst\u00e4mde": 1893, "reglerad": 1894, "likaledes": 1895, "fonder": 1896, "trott": 1897, "m\u00f6tt": 1898, "europaparlamentets": 1899, "f\u00f6ll": 1900, "f\u00f6rhandlingsordning": 1901, "f\u00f6rs\u00e4kringsomr\u00e5det": 1902, "b\u00f6rjat": 1903, "skrivit": 1904, "skolstyrelsen": 1905, "sjukdomsf\u00f6rebyggande": 1906, "exceptionellt": 1907, "inkomst": 1908, "beviljande": 1909, "framtidsutsikter": 1910, "kreditgivning": 1911, "anledningarna": 1912, "orden": 1913, "bibringas": 1914, "eder": 1915, "dramatiska": 1916, "handlingsplan": 1917, "v\u00e4ljarnas": 1918, "upplysningskampanjen": 1919, "konjunktur": 1920, "m\u00e4rkas": 1921, "referensprissystemet": 1922, "kilometers": 1923, "fria": 1924, "diskuteras": 1925, "arbetsdagar": 1926, "hca": 1927, "samlas": 1928, "upplagd": 1929, "registrerades": 1930, "h\u00e5llbarhetsrapportering": 1931, "klippa": 1932, "larmrapporter": 1933, "klimat": 1934, "unika": 1935, "kreditgivare": 1936, "r\u00e4ttsordningen": 1937, "skogsbrukets": 1938, "stickprov": 1939, "arbetsvecka": 1940, "noten": 1941, "f\u00e4rskt": 1942, "invandrade": 1943, "f\u00f6r\u00e4ldrapenning": 1944, "uppdagas": 1945, "volym": 1946, "prisinstrumentet": 1947, "m\u00f6jliga": 1948, "huru": 1949, "s\u00e4lja": 1950, "skolverk": 1951, "f\u00f6rberedelser": 1952, "grundlagsskydd": 1953, "bana": 1954, "hemligst\u00e4mpeln": 1955, "ideologisk": 1956, "g\u00e4ng": 1957, "femte": 1958, "framl\u00e4ggs": 1959, "lokaliseringsst\u00f6det": 1960, "f\u00f6r\u00e4ldraf\u00f6rs\u00e4kringens": 1961, "f\u00e4rre": 1962, "legala": 1963, "l\u00e4karv\u00e5rd": 1964, "bem\u00f6tande": 1965, "beviljar": 1966, "sj\u00e4lvmord": 1967, "partiledare": 1968, "l\u00e4ggning": 1969, "lagstadgade": 1970, "miniminiv\u00e5": 1971, "\u00e5beropade": 1972, "sporadiska": 1973, "ordinarie": 1974, "byta": 1975, "tidsperiod": 1976, "fredsfr\u00e4mjande": 1977, "os\u00e4kerheten": 1978, "grova": 1979, "n\u00e4rings": 1980, "tvista": 1981, "uppriktigt": 1982, "program": 1983, "anseende": 1984, "datafr\u00e5gor": 1985, "uttrycks": 1986, "ordet": 1987, "beh\u00e5llas": 1988, "huvudm\u00e4nnen": 1989, "tydlig": 1990, "h\u00e4romdagen": 1991, "ledam\u00f6terna": 1992, "\u00f6verl\u00e4ggningarna": 1993, "nyhetsf\u00f6rmedlingen": 1994, "meddelandet": 1995, "r\u00e4ttelse": 1996, "officerare": 1997, "tillm\u00f6tesg\u00e5ende": 1998, "kedja": 1999, "informationsskyldigheten": 2000, "flicka": 2001, "synbarligen": 2002, "mestadels": 2003, "h\u00f6gkonjunktur": 2004, "s\u00e4kerst\u00e4lld": 2005, "foi": 2006, "utsmyckning": 2007, "metodiskt": 2008, "mots\u00e4tter": 2009, "haveriutredningen": 2010, "\u00f6ronm\u00e4rkta": 2011, "demokratierna": 2012, "foga": 2013, "f\u00f6retagsklimatet": 2014, "kommunistiska": 2015, "exportfr\u00e5gor": 2016, "obligatorisk": 2017, "ambitionsniv\u00e5": 2018, "ovetande": 2019, "kallat": 2020, "ifr\u00e5gas\u00e4tter": 2021, "r\u00e4nta": 2022, "grannl\u00e4nderna": 2023, "ambiti\u00f6sa": 2024, "social": 2025, "sexuell": 2026, "v\u00e4cker": 2027, "\u00e5terbetalning": 2028, "beg\u00e5tt": 2029, "hindrande": 2030, "ovederh\u00e4ftig": 2031, "m\u00e5tto": 2032, "fa": 2033, "h\u00e4rav": 2034, "wictorsson": 2035, "h\u00f6jdes": 2036, "sjukv\u00e5rdshuvudm\u00e4n": 2037, "protestera": 2038, "vapnet": 2039, "exekutiva": 2040, "g\u00f6taverken": 2041, "ovisst": 2042, "penningv\u00e4rde": 2043, "linjens": 2044, "morgontidningen": 2045, "d\u00e4remot": 2046, "inskr\u00e4nkningarna": 2047, "husl\u00e4kare": 2048, "bet\u00e4nklig": 2049, "regementet": 2050, "upphandlade": 2051, "beaktande": 2052, "frikyrkliga": 2053, "t\u00e4torterna": 2054, "tr\u00e4der": 2055, "v\u00e4ndas": 2056, "framv\u00e4xt": 2057, "hellre": 2058, "familjepolitiken": 2059, "slutbet\u00e4nkande": 2060, "herr": 2061, "instruktionen": 2062, "v\u00e4llovligt": 2063, "utvecklingsfonderna": 2064, "avv\u00e4gningen": 2065, "j\u00e4mst\u00e4lla": 2066, "europafr\u00e5gor": 2067, "hurudana": 2068, "sv\u00e4var": 2069, "tiden": 2070, "slutf\u00f6rda": 2071, "nuder": 2072, "slutf\u00f6rt": 2073, "hjulet": 2074, "skeendet": 2075, "nyt\u00e4nkande": 2076, "fem\u00e5rsperioden": 2077, "\u00e4mbetsmannaansvar": 2078, "relateras": 2079, "\u00e5vilar": 2080, "\u00e4garna": 2081, "barns": 2082, "handelsfr\u00e4mjande": 2083, "k\u00e4rnvapen": 2084, "arbetsinsatser": 2085, "\u00e4ndam\u00e5let": 2086, "\u00f6verl\u00e4gsenhet": 2087, "uppmanade": 2088, "oscarsson": 2089, "fartyg": 2090, "himmel": 2091, "ickefinansiell": 2092, "inl\u00e4gga": 2093, "livligare": 2094, "samer": 2095, "arbetsst\u00e4llen": 2096, "medelsanvisning": 2097, "fastst\u00e4lla": 2098, "bostadsfr\u00e5gor": 2099, "obegripligt": 2100, "rimligare": 2101, "ulander": 2102, "observeras": 2103, "f\u00f6rbinder": 2104, "moderniseras": 2105, "utredningsman": 2106, "h\u00e4rigenom": 2107, "ber\u00f6r": 2108, "skandinaviska": 2109, "flyktingmottagande": 2110, "kirurgiska": 2111, "g\u00f6rom\u00e5l": 2112, "utvecklande": 2113, "f\u00f6rmedlade": 2114, "f\u00f6rh\u00e5lla": 2115, "folkf\u00f6rs\u00f6rjningen": 2116, "generationens": 2117, "eukommissionens": 2118, "tryggas": 2119, "m\u00e5lar": 2120, "italien": 2121, "sp\u00e5rbarhet": 2122, "industriella": 2123, "oklara": 2124, "drogfria": 2125, "katarina": 2126, "stationer": 2127, "bildningsf\u00f6rbund": 2128, "dinkelspiel": 2129, "deltagandet": 2130, "fyllas": 2131, "eljest": 2132, "ansvarig": 2133, "l\u00e4ttl\u00e4st": 2134, "berglund": 2135, "motionsparet": 2136, "isp": 2137, "statsfinansiella": 2138, "objektivitet": 2139, "\u00e5tg\u00e4rden": 2140, "s\u00e4te": 2141, "j\u00e4mst\u00e4lldhetsarbetet": 2142, "p\u00e5lsson": 2143, "nedfall": 2144, "g\u00f6ransson": 2145, "energik\u00e4llor": 2146, "protest": 2147, "traktorer": 2148, "amning": 2149, "infrastrukturministern": 2150, "offentligg\u00f6ras": 2151, "f\u00f6rt": 2152, "forskaren": 2153, "merv\u00e4rdeskatten": 2154, "ryktet": 2155, "k\u00e4rnkraftens": 2156, "lundstr\u00f6m": 2157, "intellektuellt": 2158, "f\u00f6rverkligas": 2159, "egdelegation": 2160, "\u00e4gg": 2161, "marsch": 2162, "kunskapsinh\u00e4mtning": 2163, "f\u00f6rtj\u00e4nst": 2164, "f\u00f6rklarande": 2165, "\u00f6vervinna": 2166, "skolungdomen": 2167, "l\u00e4saren": 2168, "int\u00e4kt": 2169, "stress": 2170, "f": 2171, "oms\u00e4tter": 2172, "\u00e4gnade": 2173, "upprustningen": 2174, "efterstr\u00e4vat": 2175, "aktiek\u00f6p": 2176, "fundering": 2177, "\u00e5tergav": 2178, "f\u00f6rty": 2179, "himla": 2180, "utl\u00e4nningar": 2181, "k\u00e4rnfr\u00e5gan": 2182, "januarifebruari": 2183, "helikoptrarna": 2184, "omfattningen": 2185, "b\u00f6rskommitt\u00e9": 2186, "yrkar": 2187, "producentansvaret": 2188, "upplysningarna": 2189, "skadest\u00e5ndsansvar": 2190, "\u00e4gna": 2191, "uttrycka": 2192, "f\u00f6rs\u00e4ljningsst\u00e4llen": 2193, "lilian": 2194, "tidigast": 2195, "optimalt": 2196, "styrt": 2197, "utbildningsutskottets": 2198, "direkt\u00f6r": 2199, "pupillkassa": 2200, "farh\u00e5gor": 2201, "kommissionen": 2202, "l\u00f6per": 2203, "sl\u00e4kting": 2204, "producenten": 2205, "olycksfallen": 2206, "omfattande": 2207, "v\u00e4gledare": 2208, "bot": 2209, "h\u00f6sten": 2210, "r\u00e5dgivning": 2211, "l\u00e4raren": 2212, "sammantaget": 2213, "motionskrav": 2214, "r\u00f6st": 2215, "ungdomsorganisationer": 2216, "f\u00f6rb\u00e4ttrar": 2217, "informationsteknologin": 2218, "l\u00e4rande": 2219, "huvudfr\u00e5gan": 2220, "tibet": 2221, "differentiering": 2222, "s\u00e4nkte": 2223, "uppr\u00e4ttar": 2224, "f\u00f6rvaltningskostnader": 2225, "restaurangbranschen": 2226, "familjeliv": 2227, "skolv\u00e4sendets": 2228, "skolministerns": 2229, "h\u00e4lsning": 2230, "uppfylld": 2231, "tr\u00e4na": 2232, "n\u00e5tt": 2233, "global": 2234, "bist\u00e5ndsinsatser": 2235, "tacksamma": 2236, "ing\u00e5ende": 2237, "belopp": 2238, "trafiks\u00e4kerhetsverk": 2239, "begr\u00e4nsad": 2240, "vetskapen": 2241, "politikers": 2242, "demokratiska": 2243, "kvarntorp": 2244, "synnerlig": 2245, "placering": 2246, "unders\u00f6kas": 2247, "minnet": 2248, "valsedlarna": 2249, "vardagslivet": 2250, "familjerna": 2251, "kooperativt": 2252, "intresseorganisationer": 2253, "element\u00e4ra": 2254, "d\u00e4rtill": 2255, "hyresg\u00e4stf\u00f6reningen": 2256, "varuutbyte": 2257, "l\u00e4mpad": 2258, "blev": 2259, "st\u00e4ngs": 2260, "paroller": 2261, "fantastiska": 2262, "eudirektivet": 2263, "bostaden": 2264, "mellanhavanden": 2265, "lyfta": 2266, "uppgjorda": 2267, "bidraget": 2268, "rut": 2269, "lokaliseringsst\u00f6d": 2270, "koncernen": 2271, "biten": 2272, "genast": 2273, "betaltj\u00e4nster": 2274, "tilltr\u00e4de": 2275, "tobakskonsumtionen": 2276, "korp\u00e5s": 2277, "nordstrandh": 2278, "heml\u00f6sa": 2279, "regeringskretsen": 2280, "produktion": 2281, "palestinier": 2282, "avg\u00f6ras": 2283, "lovade": 2284, "oenighet": 2285, "valurnorna": 2286, "genomf\u00f6randet": 2287, "p\u00e5drivande": 2288, "bedrives": 2289, "f\u00f6rsiktig": 2290, "erh\u00e5llna": 2291, "byggherrar": 2292, "fogat": 2293, "socialistiskt": 2294, "kommunf\u00f6rbundets": 2295, "stadgar": 2296, "\u00f6verv\u00e4ldigande": 2297, "livsf\u00f6ring": 2298, "arbetslivets": 2299, "bussar": 2300, "frustrerande": 2301, "eftersom": 2302, "besparingen": 2303, "best\u00e5tt": 2304, "umo": 2305, "betalats": 2306, "regeringsf\u00f6rklaringen": 2307, "polisregistret": 2308, "avdraget": 2309, "utvisning": 2310, "v\u00e4ggen": 2311, "medlemsland": 2312, "hotas": 2313, "multilaterala": 2314, "dna": 2315, "dataomr\u00e5det": 2316, "tungmetaller": 2317, "detaljen": 2318, "f\u00e4rska": 2319, "fordras": 2320, "disponeras": 2321, "stackars": 2322, "tarvas": 2323, "informa": 2324, "uppfostra": 2325, "utnyttjats": 2326, "reglerat": 2327, "energif\u00f6rs\u00f6rjningen": 2328, "j\u00e4mo": 2329,