{"fattigdom": 0, "\u00e5sling": 1, "intressenter": 2, "analys": 3, "per": 4, "itu": 5, "anst\u00e4llda": 6, "fasta": 7, "st\u00e4llts": 8, "misshandel": 9, "direktreklam": 10, "punktskrift": 11, "lida": 12, "utformningen": 13, "hemst\u00e4llan": 14, "diverse": 15, "orsak": 16, "friare": 17, "ulvskog": 18, "best\u00e5r": 19, "utvecklats": 20, "invandrarverkets": 21, "v\u00e4ntat": 22, "ha": 23, "beslut": 24, "tydligt": 25, "obefintlig": 26, "tillgodosedda": 27, "\u00e5nyo": 28, "ensamma": 29, "prata": 30, "komplement": 31, "illegal": 32, "ligga": 33, "tittarna": 34, "granskningen": 35, "rena": 36, "ifall": 37, "intresserade": 38, "p\u00e5pekar": 39, "\u00e5klagare": 40, "\u00f6ppnare": 41, "sj\u00e4lvklar": 42, "fjol": 43, "ned\u00e5t": 44, "bilder": 45, "sikte": 46, "r\u00e4ttvisande": 47, "r\u00f6str\u00e4tt": 48, "m\u00f6jligtvis": 49, "meddelar": 50, "spelregler": 51, "\u00f6kningen": 52, "fallen": 53, "undervisning": 54, "n\u00e5gonting": 55, "olyckor": 56, "underl\u00e4ttar": 57, "halv\u00e5ret": 58, "utesluter": 59, "ingalunda": 60, "v\u00e5rdnadsbidrag": 61, "vuxen": 62, "formuleringar": 63, "partipolitiska": 64, "allts\u00e5": 65, "regelbundet": 66, "befarar": 67, "k\u00e4nde": 68, "v\u00e4xa": 69, "s\u00e4ker": 70, "anges": 71, "dr\u00f6jsm\u00e5let": 72, "kompetenta": 73, "\u00e4rendena": 74, "miljon": 75, "h\u00f6rselskadade": 76, "bok": 77, "brottsbalken": 78, "oseri\u00f6sa": 79, "skattereformen": 80, "avsnitt": 81, "f\u00f6rv\u00e4ntar": 82, "\u00e5ratal": 83, "enskilt": 84, "brett": 85, "pejling": 86, "l\u00e4sare": 87, "tvinga": 88, "f\u00f6rhandlingar": 89, "betalning": 90, "r\u00e5dande": 91, "handlingss\u00e4tt": 92, "f\u00f6rdelat": 93, "regelverket": 94, "massmedier": 95, "utst\u00e4llningar": 96, "f\u00e4ngelsestraff": 97, "satte": 98, "l\u00e4roplanen": 99, "globalt": 100, "\u00e5terst\u00e5ende": 101, "filmens": 102, "ideologi": 103, "kamrarna": 104, "anv\u00e4nts": 105, "r\u00e4ttvis": 106, "l\u00e4ngden": 107, "rader": 108, "unionen": 109, "handlar": 110, "l\u00e5ng": 111, "betydelsefull": 112, "s\u00f6nder": 113, "leka": 114, "statsminister": 115, "uppr\u00e4tth\u00e5lla": 116, "besluten": 117, "arbetsliv": 118, "utbildningsministerns": 119, "utmaning": 120, "meningsriktningar": 121, "t\u00e4cker": 122, "olagliga": 123, "alkoholkonsumtionen": 124, "beh\u00f6vas": 125, "framg\u00e5ngsrik": 126, "problem": 127, "besl\u00f6t": 128, "f\u00f6r": 129, "svt": 130, "syftet": 131, "amnesty": 132, "riktade": 133, "yttrandefriheten": 134, "tr\u00e4ffats": 135, "lyssnat": 136, "relationerna": 137, "majoriteter": 138, "bes\u00f6k": 139, "tvingades": 140, "massor": 141, "kraftigt": 142, "jobba": 143, "h\u00e5llas": 144, "vidgat": 145, "grovt": 146, "hanteras": 147, "uppm\u00e4rksammat": 148, "malm\u00f6": 149, "folkr\u00f6relserna": 150, "uppr\u00f6rande": 151, "polisens": 152, "fr\u00e5ga": 153, "f\u00f6rbud": 154, "terror": 155, "v\u00e4pnade": 156, "fn": 157, "argumentet": 158, "situationen": 159, "avseendet": 160, "antalet": 161, "ger": 162, "samh\u00e4lle": 163, "uppm\u00e4rksamma": 164, "datainspektionen": 165, "gradin": 166, "tolkar": 167, "liberalernas": 168, "publicerat": 169, "sm\u00e5f\u00f6retagare": 170, "betalt": 171, "betecknar": 172, "m\u00e4nnen": 173, "antagligen": 174, "massiva": 175, "\u00e4ndock": 176, "h\u00e5ller": 177, "samlingspartiet": 178, "tidningar": 179, "direkt": 180, "sammanh\u00e4nger": 181, "hj\u00e4lpas": 182, "anl\u00e4ggningar": 183, "r\u00e4cker": 184, "gl\u00e4der": 185, "l\u00e5g": 186, "denne": 187, "\u00f6stros": 188, "k\u00e4nsla": 189, "folkpartister": 190, "absolut": 191, "v\u00e5ldsfilmer": 192, "uppfatta": 193, "tydlighet": 194, "interpellationsdebatt": 195, "enheter": 196, "utan": 197, "uppdrag": 198, "gl\u00f6ms": 199, "erk\u00e4nnande": 200, "huvud": 201, "strukturella": 202, "f\u00f6rklaringen": 203, "jo": 204, "etniska": 205, "olycka": 206, "spel": 207, "pr\u00f6va": 208, "iaktta": 209, "inverkan": 210, "upph\u00f6r": 211, "besvara": 212, "synpunkter": 213, "betydande": 214, "v\u00e4ljer": 215, "misstro": 216, "konsumentupplysning": 217, "sk\u00f6ter": 218, "p\u00e5tala": 219, "tillr\u00e4cklig": 220, "fotografering": 221, "s\u00e4mre": 222, "repressalier": 223, "journalisters": 224, "ledamot": 225, "funktionshinder": 226, "finner": 227, "h\u00f6gsta": 228, "aktivitet": 229, "statistiken": 230, "ringer": 231, "order": 232, "beh\u00f6vt": 233, "televerkets": 234, "lagstiftare": 235, "krafttag": 236, "f\u00f6religga": 237, "el\u00e4nde": 238, "l\u00e5ngsiktig": 239, "sven": 240, "rapporteras": 241, "lydiga": 242, "asyl": 243, "r\u00f6stat": 244, "kds": 245, "beg\u00e4r": 246, "hel": 247, "alternativet": 248, "vatten": 249, "anf\u00f6rt": 250, "rika": 251, "b\u00e4r": 252, "hemmen": 253, "\u00e4ndringar": 254, "skatter": 255, "identitet": 256, "skatten": 257, "f\u00f6resl\u00e5": 258, "turkiska": 259, "framtr\u00e4dde": 260, "mat": 261, "r\u00f6sta": 262, "bilaterala": 263, "planen": 264, "sydafrika": 265, "signalen": 266, "massmediernas": 267, "j\u00e4mf\u00f6rbara": 268, "citerade": 269, "tragiska": 270, "v\u00e5rt": 271, "kulturtidskrifter": 272, "redogjort": 273, "motiverar": 274, "f\u00f6rb\u00e4ttrats": 275, "v\u00e4gra": 276, "sker": 277, "bota": 278, "avsett": 279, "uttalas": 280, "resa": 281, "avst\u00e5tt": 282, "framtr\u00e4tt": 283, "hel\u00e9n": 284, "iran": 285, "israeliska": 286, "civil": 287, "pub": 288, "tion": 289, "times": 290, "redog\u00f6ra": 291, "delar": 292, "bryta": 293, "underlag": 294, "politik": 295, "kombination": 296, "offer": 297, "ku": 298, "f\u00f6r\u00f6varna": 299, "l\u00e4ttare": 300, "konstitutionsutskottet": 301, "investeringar": 302, "decenniet": 303, "observera": 304, "utvidgning": 305, "\u00f6versyn": 306, "vaknat": 307, "inf\u00f6ras": 308, "medium": 309, "lagarna": 310, "enas": 311, "fint": 312, "vidtas": 313, "avslutats": 314, "jordbruksutskottet": 315, "kostnaden": 316, "myndigheter": 317, "r\u00e5a": 318, "hot": 319, "b\u00f6rja": 320, "sj\u00e4lva": 321, "utredningens": 322, "tillfredsst\u00e4llande": 323, "l\u00f6n": 324, "finansministern": 325, "allting": 326, "bakomliggande": 327, "slagit": 328, "polismyndigheten": 329, "h\u00e4nsynsl\u00f6st": 330, "arbetsmarknadens": 331, "under": 332, "nyhetstidningen": 333, "fd": 334, "sanktionerna": 335, "bilen": 336, "likv\u00e4l": 337, "riksrevisionen": 338, "f\u00f6rm\u00e5ner": 339, "uppenbart": 340, "samh\u00e4llslivet": 341, "process": 342, "terrorism": 343, "tyska": 344, "f\u00f6rtj\u00e4nster": 345, "standard": 346, "omedelbart": 347, "seri\u00f6sa": 348, "tycker": 349, "ian": 350, "franska": 351, "interpellationerna": 352, "str\u00e4var": 353, "omfattar": 354, "f\u00f6rsvarar": 355, "struktur": 356, "undra": 357, "g\u00e4vleborgs": 358, "f\u00f6resl\u00e5s": 359, "mobbning": 360, "id\u00e9": 361, "storbritannien": 362, "ok\u00e4nd": 363, "perspektivet": 364, "upp": 365, "diskuterades": 366, "motivering": 367, "inklusive": 368, "myndighet": 369, "hemmaplan": 370, "utvecklat": 371, "regeringsmakten": 372, "\u00e4ndrat": 373, "akut": 374, "lade": 375, "utarbetat": 376, "beskrivit": 377, "satt": 378, "lyssnar": 379, "vapenexporten": 380, "l\u00e4r": 381, "tappat": 382, "gymnasieskolan": 383, "utg\u00e5ng": 384, "skattemedel": 385, "synnerligen": 386, "\u00e4gnat": 387, "f\u00f6retr\u00e4da": 388, "sj\u00e4lvst\u00e4ndigt": 389, "artikeln": 390, "f\u00f6runders\u00f6kning": 391, "folkgrupp": 392, "\u00f6st": 393, "d\u00e4rvidlag": 394, "sk\u00f6nt": 395, "rasande": 396, "martin": 397, "radiotv": 398, "strax": 399, "varandra": 400, "det": 401, "enskildas": 402, "dubbla": 403, "till\u00e4mpar": 404, "d\u00f6va": 405, "avses": 406, "m\u00e5len": 407, "veta": 408, "ansvarige": 409, "blekinge": 410, "str\u00f6mningar": 411, "lovar": 412, "talare": 413, "ber\u00f6rd": 414, "f\u00f6reningslivet": 415, "f\u00f6ras": 416, "viktor": 417, "intensiva": 418, "informations": 419, "kollektiva": 420, "illa": 421, "f\u00f6rs\u00f6rjning": 422, "\u00e5r": 423, "f\u00f6rs\u00f6ken": 424, "ofullst\u00e4ndig": 425, "synskadade": 426, "avser": 427, "utreds": 428, "baltikum": 429, "mfl": 430, "m\u00e5naderna": 431, "systembolaget": 432, "f\u00f6ljden": 433, "ans\u00f6kt": 434, "f\u00f6rsorg": 435, "framtr\u00e4dande": 436, "j\u00e4rnv\u00e4gen": 437, "strid": 438, "f\u00f6ranlett": 439, "olaga": 440, "g": 441, "k\u00e4nnas": 442, "fort": 443, "helsingfors": 444, "reform": 445, "m\u00e5": 446, "okunnighet": 447, "koncentreras": 448, "bj\u00f6rck": 449, "framf\u00f6rts": 450, "sjs": 451, "allsidiga": 452, "l\u00e4ggas": 453, "typ": 454, "milit\u00e4ren": 455, "ytterligare": 456, "redovisa": 457, "usa": 458, "handskas": 459, "m\u00f6jligg\u00f6ra": 460, "d\u00f6rren": 461, "organisationerna": 462, "n\u00e4rvarande": 463, "fr\u00e5gest\u00e4llning": 464, "ylva": 465, "s\u00e5klart": 466, "h\u00f6jt": 467, "hinna": 468, "milj": 469, "tingens": 470, "nyhet": 471, "meddelade": 472, "on\u00f6dan": 473, "aviserat": 474, "ber\u00e4ttat": 475, "tack": 476, "erk\u00e4nt": 477, "p\u00e5": 478, "grundlag": 479, "bostad": 480, "substans": 481, "framst\u00e5ende": 482, "f\u00f6ljdes": 483, "konstruktivt": 484, "decennier": 485, "professor": 486, "fullf\u00f6lja": 487, "etisk": 488, "enig": 489, "gick": 490, "h\u00e4lsa": 491, "debatt": 492, "res": 493, "f\u00f6retagen": 494, "f\u00f6rs\u00f6ksverksamheten": 495, "mediers": 496, "besv\u00e4rliga": 497, "utl\u00e4ndsk": 498, "olika": 499, "register": 500, "nummer": 501, "the": 502, "vecka": 503, "m\u00e4rks": 504, "befogat": 505, "verkligheten": 506, "d\u00e5lig": 507, "v\u00e4gnar": 508, "aspekten": 509, "f\u00f6rst\u00e4rker": 510, "noterar": 511, "h\u00e4nsyn": 512, "vunnit": 513, "internet": 514, "medge": 515, "promemoria": 516, "\u00e5kesson": 517, "ovan": 518, "n\u00e4rliggande": 519, "stridande": 520, "k\u00f6p": 521, "on\u00f6diga": 522, "h\u00f6gkvalitativa": 523, "v\u00e4rde": 524, "ju": 525, "speciell": 526, "kulturpolitiken": 527, "tillg\u00e4ngligt": 528, "s\u00f6ndags": 529, "skilja": 530, "opinionsbildningens": 531, "viljan": 532, "skr\u00e4mmande": 533, "opinionsn\u00e4mnd": 534, "opinionsbildande": 535, "lov": 536, "statssekreteraren": 537, "vitt": 538, "st\u00e5ndpunkt": 539, "f\u00f6rblir": 540, "dessutom": 541, "hederligt": 542, "f\u00f6rnekar": 543, "varifr\u00e5n": 544, "privatanst\u00e4llda": 545, "medarbetare": 546, "mediernas": 547, "massmedieomr\u00e5det": 548, "f\u00f6rsvar": 549, "l\u00e4sf\u00f6rm\u00e5ga": 550, "realiteten": 551, "styrda": 552, "ordf\u00f6rande": 553, "s\u00e4msta": 554, "enkla": 555, "refereras": 556, "styrd": 557, "poliser": 558, "skr\u00e4ck": 559, "stark": 560, "upphov": 561, "linde": 562, "yttrande": 563, "nyval": 564, "medieskugga": 565, "irakiska": 566, "organen": 567, "ungas": 568, "minoriteterna": 569, "utsl\u00e4ppen": 570, "inledningsvis": 571, "konkreta": 572, "bes\u00f6ker": 573, "l\u00f6sning": 574, "bilar": 575, "tappa": 576, "socialstyrelsen": 577, "funktionsneds\u00e4ttning": 578, "twitter": 579, "m\u00e4nsklig": 580, "beroende": 581, "stereotyper": 582, "h\u00e4nvisa": 583, "strandh\u00e4ll": 584, "f\u00f6ljande": 585, "botkyrka": 586, "lugnare": 587, "historisk": 588, "principerna": 589, "sj\u00e4lvklara": 590, "h\u00f6gskolor": 591, "fart": 592, "styrelser": 593, "undergr\u00e4ver": 594, "debatterar": 595, "v\u00e4lkommen": 596, "tillf\u00e4lliga": 597, "r\u00e4knat": 598, "mord": 599, "systematiskt": 600, "framst\u00e4lla": 601, "t\u00e4nkas": 602, "aspekt": 603, "import": 604, "nyhetsv\u00e4rdering": 605, "m\u00e5ngas": 606, "vardagen": 607, "huvudstaden": 608, "f\u00f6rst\u00e5tt": 609, "arbetsgrupp": 610, "nordkorea": 611, "lennart": 612, "bor": 613, "undg\u00e5": 614, "ingvar": 615, "svarat": 616, "anta": 617, "knyta": 618, "leif": 619, "v\u00e4sentlig": 620, "f\u00f6rmodligen": 621, "tillg\u00e4ngligheten": 622, "minskar": 623, "ur": 624, "aktiv": 625, "v\u00e4lst\u00e5nd": 626, "vidgning": 627, "psykologiska": 628, "f\u00f6rekommit": 629, "enda": 630, "m\u00e5nader": 631, "par": 632, "kartl\u00e4gga": 633, "resurserna": 634, "k\u00e4mpa": 635, "precision": 636, "granskade": 637, "f\u00f6rtroende": 638, "inge": 639, "allsidigt": 640, "inv\u00e4ndningar": 641, "felaktigt": 642, "b\u00f6rjade": 643, "bildt": 644, "regelm\u00e4ssigt": 645, "kritiserade": 646, "of\u00f6rm\u00e5ga": 647, "l\u00f6nsamhet": 648, "gott": 649, "g\u00e5r": 650, "etik": 651, "tillst\u00e5nd": 652, "talmannen": 653, "harriet": 654, "v\u00e4rdefullt": 655, "f\u00f6rklaras": 656, "intern": 657, "\u00f6versynen": 658, "kommunerna": 659, "m\u00f6ter": 660, "metoder": 661, "beklagligt": 662, "tr\u00e5kigt": 663, "mellan": 664, "sitter": 665, "d\u00f6mda": 666, "invandrare": 667, "medvetna": 668, "snarast": 669, "digitala": 670, "motionerat": 671, "via": 672, "t\u00e4nkande": 673, "beg\u00e5tts": 674, "besitter": 675, "fokuserat": 676, "deklaration": 677, "geh\u00f6r": 678, "inl\u00e4ggen": 679, "breda": 680, "karakt\u00e4r": 681, "otillr\u00e4ckliga": 682, "riksdagsm\u00e4n": 683, "uppst\u00e5r": 684, "pr\u00f6vningen": 685, "bekanta": 686, "anf\u00f6rts": 687, "\u00f6vergripande": 688, "skadade": 689, "l\u00e5ta": 690, "morse": 691, "\u00e5tskilligt": 692, "bibeh\u00e5lla": 693, "effekt": 694, "halv": 695, "offentlighetsprincipen": 696, "f\u00f6rbi": 697, "ordets": 698, "billigare": 699, "upplevs": 700, "vakna": 701, "kanaliseras": 702, "hermansson": 703, "resonemang": 704, "folket": 705, "lyfte": 706, "skymundan": 707, "inf\u00f6rde": 708, "kompensation": 709, "klokt": 710, "plan": 711, "manliga": 712, "leverera": 713, "f\u00f6rening": 714, "bestod": 715, "ambassad\u00f6ren": 716, "f\u00f6rv\u00e4ntas": 717, "agerande": 718, "kulturarbetare": 719, "st\u00e4ndig": 720, "uppfattar": 721, "kristdemokraterna": 722, "f\u00f6rst\u00e5else": 723, "klarl\u00e4gga": 724, "entydigt": 725, "anklagar": 726, "utvecklingssamarbete": 727, "margareta": 728, "socialutskottet": 729, "procordia": 730, "uppfattade": 731, "fackf\u00f6reningsr\u00f6relsen": 732, "arrangemang": 733, "ihj\u00e4l": 734, "lokalradion": 735, "flickorna": 736, "departementets": 737, "etableras": 738, "v\u00e4rderingar": 739, "spelade": 740, "regeringsf\u00f6rslaget": 741, "nils": 742, "palestinska": 743, "\u00f6vervakning": 744, "engagerar": 745, "nyhetsf\u00f6rmedling": 746, "kortsiktiga": 747, "regel": 748, "spegla": 749, "regeringspartierna": 750, "anm\u00e4lan": 751, "kenneth": 752, "k\u00f6r": 753, "egendomliga": 754, "\u00f6verl\u00e4mnas": 755, "eftertanke": 756, "slutsats": 757, "l\u00f6st": 758, "l\u00f6sa": 759, "avst\u00e5ndet": 760, "westerberg": 761, "tekniken": 762, "grand": 763, "dataspel": 764, "kallas": 765, "belysa": 766, "budget\u00e5r": 767, "brittiska": 768, "troligt": 769, "aktivister": 770, "behandla": 771, "beh\u00f6vde": 772, "leva": 773, "mats": 774, "tf": 775, "f\u00f6retagande": 776, "rasismen": 777, "likartade": 778, "beh\u00f6va": 779, "l\u00e4ge": 780, "nyhetsmedier": 781, "tryckfrihetsf\u00f6rordning": 782, "strategin": 783, "statlig": 784, "utskottsutfr\u00e5gningar": 785, "uppst\u00e5ndelse": 786, "band": 787, "\u00e4gare": 788, "veronica": 789, "ringa": 790, "tryckfrihetens": 791, "slippa": 792, "slog": 793, "\u00f6verv\u00e4ger": 794, "saklighet": 795, "anst\u00e4lldas": 796, "moderater": 797, "hota": 798, "kriminalv\u00e5rden": 799, "broschyrer": 800, "radikalisering": 801, "uppr\u00e4tth\u00e5llas": 802, "miljonerna": 803, "enigt": 804, "f\u00f6rdjupad": 805, "anm\u00e4rkningar": 806, "rubrikerna": 807, "theorin": 808, "personligen": 809, "intr\u00e4ffa": 810, "svars": 811, "locka": 812, "h\u00e4nder": 813, "f\u00f6rv\u00e5nande": 814, "tendens": 815, "nyheter": 816, "f\u00f6rklaringar": 817, "reaktionerna": 818, "\u00f6verensst\u00e4mmer": 819, "utvecklingen": 820, "verkningar": 821, "l\u00e5nga": 822, "m\u00f6jligheten": 823, "utrikespolitiken": 824, "kommitt\u00e9er": 825, "r\u00f6rt": 826, "s\u00e4ttas": 827, "hemligt": 828, "hette": 829, "ulf": 830, "l\u00f6ser": 831, "synvilla": 832, "belysning": 833, "belyser": 834, "gruppen": 835, "f\u00e4rsk": 836, "rimligtvis": 837, "lyser": 838, "klarg\u00f6rande": 839, "inb\u00f6rdeskrig": 840, "anda": 841, "motivet": 842, "h\u00e5llbar": 843, "janerik": 844, "tv\u00e4rtom": 845, "hoten": 846, "gl\u00f6mma": 847, "v\u00e4nster": 848, "understrukit": 849, "gl\u00e4djande": 850, "fattar": 851, "respekten": 852, "ordna": 853, "f\u00f6rf\u00e4rligt": 854, "tillg\u00e5ngen": 855, "myndighetens": 856, "funnit": 857, "f\u00f6r\u00e4ndring": 858, "folkr\u00f6relser": 859, "grundlagsskyddet": 860, "n\u00e4mndes": 861, "annan": 862, "individ": 863, "utredas": 864, "tillg\u00e4nglighet": 865, "skedde": 866, "minoriteten": 867, "vetenskap": 868, "allm\u00e4nheten": 869, "ub\u00e5tar": 870, "sanningen": 871, "menade": 872, "blivit": 873, "m\u00f6tte": 874, "till\u00e4mpas": 875, "reella": 876, "p\u00e5minna": 877, "barbro": 878, "\u00e5ldersgrupper": 879, "prioriterade": 880, "plattform": 881, "kommunikationsministern": 882, "upprepa": 883, "friheter": 884, "konstruktiv": 885, "traditionellt": 886, "stiger": 887, "medlen": 888, "reformer": 889, "frigivning": 890, "hunnit": 891, "f\u00e4rd": 892, "juli": 893, "prioriterar": 894, "d\u00e4rvid": 895, "dyrt": 896, "centerns": 897, "v\u00e4ldigt": 898, "kalla": 899, "bed\u00f6mer": 900, "sk\u00e4len": 901, "f\u00f6rhoppningen": 902, "majoritet": 903, "jag": 904, "l\u00e4cker": 905, "p\u00e5verkat": 906, "delvis": 907, "otvivelaktigt": 908, "moderaternas": 909, "kommunernas": 910, "l\u00e4nsstyrelserna": 911, "orientera": 912, "presst\u00f6d": 913, "r\u00f6relse": 914, "hat": 915, "dagen": 916, "punkterna": 917, "problemet": 918, "teknik": 919, "h\u00f6rs": 920, "upplysningsverksamhet": 921, "barnen": 922, "begr\u00e4nsa": 923, "l\u00e5na": 924, "statsmakterna": 925, "m\u00e4nniskorna": 926, "v\u00e4cka": 927, "d\u00e4ribland": 928, "spetsen": 929, "f\u00f6refaller": 930, "inse": 931, "refererade": 932, "oppositionen": 933, "\u00f6re": 934, "presskonferensen": 935, "arbetsmilj\u00f6": 936, "talarstol": 937, "medlemmarna": 938, "summor": 939, "stimulerande": 940, "svag": 941, "tystnadsplikt": 942, "medelstora": 943, "noggrant": 944, "tillvaro": 945, "typer": 946, "felaktiga": 947, "m\u00e5ngt": 948, "s\u00e4nkning": 949, "enklare": 950, "\u00e5tskilliga": 951, "djuren": 952, "bryssel": 953, "gjordes": 954, "ewa": 955, "modernt": 956, "talat": 957, "n\u00e5gonstans": 958, "lagf\u00f6rslaget": 959, "for": 960, "rikst\u00e4ckande": 961, "politikerf\u00f6rakt": 962, "upplevelse": 963, "tolerans": 964, "f\u00f6respr\u00e5kar": 965, "beskrivs": 966, "bed\u00f6ms": 967, "anklaga": 968, "\u00f6nskan": 969, "understrykas": 970, "motiverad": 971, "boende": 972, "f\u00f6rv\u00e5nad": 973, "teknisk": 974, "burma": 975, "straff": 976, "ledningen": 977, "erbjuder": 978, "\u00f6ppnas": 979, "utesluta": 980, "f\u00f6renat": 981, "reagerar": 982, "isolering": 983, "st\u00f6rande": 984, "asien": 985, "diskuterats": 986, "ministern": 987, "\u00f6verdrivna": 988, "okej": 989, "reaktorer": 990, "f\u00f6reg\u00e5ende": 991, "naturlig": 992, "tog": 993, "kommunikationsdepartementet": 994, "fr\u00e5gar": 995, "ensamt": 996, "f\u00f6rfattarna": 997, "f\u00f6rs\u00f6ksverksamhet": 998, "f\u00f6rebyggande": 999, "f\u00f6ljd": 1000, "f\u00f6reslogs": 1001, "diskriminering": 1002, "genomslagskraften": 1003, "informerat": 1004, "farliga": 1005, "dagordningen": 1006, "missat": 1007, "politiskt": 1008, "id\u00e9n": 1009, "utl\u00e4ndska": 1010, "l\u00e4tta": 1011, "st\u00e4ngas": 1012, "f\u00f6rs\u00f6ka": 1013, "innebar": 1014, "formen": 1015, "veckor": 1016, "l\u00e4nders": 1017, "anse": 1018, "persiska": 1019, "understryker": 1020, "skrifter": 1021, "drabbats": 1022, "tysta": 1023, "v\u00e4grar": 1024, "anledningen": 1025, "centerpartiets": 1026, "andersson": 1027, "fiende": 1028, "existerar": 1029, "indirekt": 1030, "utg\u00e5ngspunkten": 1031, "talar": 1032, "kommit": 1033, "till\u00e4mpa": 1034, "sakkunskap": 1035, "vara": 1036, "utbildningsministern": 1037, "bedrivas": 1038, "ert": 1039, "f\u00f6rs\u00f6kt": 1040, "reell": 1041, "r\u00e4ttsv\u00e4sende": 1042, "ut\u00f6va": 1043, "lag\u00e4ndring": 1044, "h\u00e4nger": 1045, "h\u00e4lsar": 1046, "brister": 1047, "kamrater": 1048, "missf\u00f6rh\u00e5llanden": 1049, "skickar": 1050, "handelsministern": 1051, "vidarebefordra": 1052, "institutet": 1053, "youtube": 1054, "sv\u00e5righeter": 1055, "landstingen": 1056, "sjunkande": 1057, "p\u00e5tagligt": 1058, "besvikelse": 1059, "inf\u00f6rs": 1060, "krigets": 1061, "sm\u00e4lter": 1062, "ut\u00f6vas": 1063, "werner": 1064, "formulera": 1065, "handl\u00e4gga": 1066, "skjutit": 1067, "dominans": 1068, "bolagen": 1069, "partis": 1070, "kanalerna": 1071, "avtal": 1072, "folkpartiets": 1073, "adress": 1074, "on\u00f6digt": 1075, "rekryteringen": 1076, "partiets": 1077, "programf\u00f6retagen": 1078, "stycken": 1079, "kommer": 1080, "trov\u00e4rdigheten": 1081, "datamaskiner": 1082, "anstr\u00e4ngningar": 1083, "jakt": 1084, "rik": 1085, "taxibranschen": 1086, "rapporterats": 1087, "st\u00e4mningar": 1088, "barnpornografi": 1089, "oroliga": 1090, "medborgares": 1091, "f\u00f6rsvarsministern": 1092, "sveriges": 1093, "tolkning": 1094, "tekniskt": 1095, "svara": 1096, "sluten": 1097, "uppstod": 1098, "v\u00e4nta": 1099, "milit\u00e4r": 1100, "tillsatts": 1101, "v\u00e4lf\u00e4rd": 1102, "sexualiseringen": 1103, "fyller": 1104, "personalen": 1105, "ryssland": 1106, "slagits": 1107, "arbetets": 1108, "radioutredningen": 1109, "tur": 1110, "kastar": 1111, "estetiska": 1112, "orsakerna": 1113, "f\u00f6r\u00e4ndringarna": 1114, "vidare": 1115, "allm\u00e4nna": 1116, "nyhetsbevakningen": 1117, "enligt": 1118, "bah": 1119, "bevakade": 1120, "l\u00e4rarutbildning": 1121, "\u00e5sikter": 1122, "centralt": 1123, "ursprungliga": 1124, "ty": 1125, "kunna": 1126, "samma": 1127, "arbetskraft": 1128, "fara": 1129, "arbetstillf\u00e4llen": 1130, "vare": 1131, "pressekreterare": 1132, "tillm\u00f6tesg\u00e5": 1133, "talats": 1134, "livsmedelsverket": 1135, "vida": 1136, "framtr\u00e4der": 1137, "all": 1138, "publicitet": 1139, "uttalande": 1140, "p\u00e5minnelse": 1141, "konstitutionellt": 1142, "utl\u00e4nningsn\u00e4mnden": 1143, "samh\u00e4llsproblem": 1144, "skapande": 1145, "v\u00e5ras": 1146, "hotad": 1147, "ledning": 1148, "otroligt": 1149, "uppr\u00e4ttelse": 1150, "radio": 1151, "spelen": 1152, "snabbt": 1153, "s\u00e4kerligen": 1154, "hos": 1155, "sekretess": 1156, "sidas": 1157, "israelsson": 1158, "f\u00f6rh\u00e5llandet": 1159, "medier": 1160, "p\u00e5pekats": 1161, "funderingar": 1162, "riksm\u00f6te": 1163, "f\u00f6rr": 1164, "teknikutveckling": 1165, "utveckla": 1166, "mediepolitiken": 1167, "policy": 1168, "plockar": 1169, "avdelning": 1170, "mamma": 1171, "anv\u00e4nde": 1172, "partner": 1173, "verklig": 1174, "etiopien": 1175, "n\u00e4st": 1176, "trafikverket": 1177, "\u00f6verl\u00e4mnats": 1178, "r\u00f6dgr\u00f6na": 1179, "ungdomarnas": 1180, "euparlamentet": 1181, "skildra": 1182, "dessa": 1183, "h\u00e4vdar": 1184, "yttrandefrihetsutredningens": 1185, "f\u00f6rvisso": 1186, "v\u00e4rt": 1187, "l\u00e5ter": 1188, "h\u00e5llbara": 1189, "synvinkel": 1190, "ul\u00e4nder": 1191, "informerades": 1192, "givit": 1193, "l\u00e4ngst": 1194, "\u00f6kar": 1195, "stannar": 1196, "vinner": 1197, "efter": 1198, "f\u00f6rs\u00e4ljning": 1199, "upptr\u00e4dande": 1200, "indiska": 1201, "baltiska": 1202, "mediepolitikens": 1203, "f\u00f6rst\u00e4rkts": 1204, "s\u00e4rskilda": 1205, "utredningsarbetet": 1206, "reser": 1207, "omedelbara": 1208, "garantin": 1209, "utbredd": 1210, "popul\u00e4rt": 1211, "tempo": 1212, "avg\u00f6ra": 1213, "kommunf\u00f6rbundet": 1214, "beakta": 1215, "utanf\u00f6r": 1216, "juridiska": 1217, "dag": 1218, "medf\u00f6ra": 1219, "framme": 1220, "eritrea": 1221, "p\u00e5verkas": 1222, "generella": 1223, "genomgripande": 1224, "begr\u00e4nsningar": 1225, "tvrutan": 1226, "informationsspridning": 1227, "r\u00e5der": 1228, "n\u00e4mns": 1229, "argumenten": 1230, "\u00f6ver": 1231, "inflytande": 1232, "plus": 1233, "behandlingen": 1234, "h\u00f6rd": 1235, "leda": 1236, "riskera": 1237, "intr\u00e4ffat": 1238, "p\u00e5verkar": 1239, "privatpersoner": 1240, "\u00f6verenskommelser": 1241, "undg\u00e5tt": 1242, "inga": 1243, "litet": 1244, "kropp": 1245, "upps\u00e4gning": 1246, "generalsekreterare": 1247, "fem": 1248, "befinner": 1249, "avgivit": 1250, "avsikt": 1251, "underh\u00e5ll": 1252, "betalar": 1253, "k\u00e4nt": 1254, "f\u00f6rst\u00e4rkt": 1255, "motion": 1256, "hemsida": 1257, "verklighet": 1258, "konstaterande": 1259, "domen": 1260, "\u00e4mnena": 1261, "r\u00e5det": 1262, "utgiftsomr\u00e5de": 1263, "m\u00e4nniskas": 1264, "intrycket": 1265, "rikets": 1266, "\u00e5terigen": 1267, "tekniker": 1268, "h\u00e5llet": 1269, "reservationen": 1270, "l\u00e4nderna": 1271, "veckan": 1272, "bygga": 1273, "tron": 1274, "ees": 1275, "f\u00f6rtydliga": 1276, "inneb\u00e4r": 1277, "von": 1278, "r\u00f6rliga": 1279, "framh\u00f6ll": 1280, "modern": 1281, "\u00e5rtionden": 1282, "fr\u00e5gest\u00e4llningar": 1283, "ber\u00e4kningar": 1284, "dugg": 1285, "finansieras": 1286, "skatteutskottet": 1287, "till\u00e4mpningen": 1288, "om": 1289, "finansiera": 1290, "intet": 1291, "f\u00f6rs\u00e4kringskassans": 1292, "rutiner": 1293, "johansson": 1294, "ryska": 1295, "\u00e5terkomma": 1296, "f\u00f6rslagen": 1297, "uppm\u00e4rksammas": 1298, "k\u00e4nslor": 1299, "ber\u00e4ttigade": 1300, "statsf\u00f6retag": 1301, "kvinnors": 1302, "beskyllningar": 1303, "ifr\u00e5gas\u00e4tta": 1304, "egendom": 1305, "remissinstanser": 1306, "d": 1307, "bevara": 1308, "lyfter": 1309, "informerade": 1310, "uppkommer": 1311, "unescos": 1312, "ensidigt": 1313, "folkomr\u00f6stning": 1314, "utg\u00e5ngspunkter": 1315, "kommenterade": 1316, "pornografi": 1317, "informationstekniken": 1318, "kreativa": 1319, "ni": 1320, "kontrollerar": 1321, "wallstr\u00f6m": 1322, "uppr\u00f6r": 1323, "ungdomsbrottsligheten": 1324, "n\u00e4mna": 1325, "friska": 1326, "fr\u00e5nvaro": 1327, "f\u00f6rdelar": 1328, "n\u00e4mnt": 1329, "medieutbudet": 1330, "inst\u00e4mmer": 1331, "b\u00e5da": 1332, "genomf\u00f6r": 1333, "vika": 1334, "p\u00e5tr\u00e4ngande": 1335, "publicera": 1336, "vilkas": 1337, "anslaget": 1338, "attityd": 1339, "f\u00f6retagets": 1340, "l\u00f6ner": 1341, "beskriver": 1342, "tobaksreklam": 1343, "arbete": 1344, "vidh\u00e5ller": 1345, "kontrollen": 1346, "r\u00f6rde": 1347, "grupper": 1348, "konstitution": 1349, "vanligare": 1350, "tidigt": 1351, "h\u00e4ndelserna": 1352, "m\u00e5ls\u00e4ttningar": 1353, "finansminister": 1354, "f\u00f6ranleder": 1355, "f\u00f6rst\u00e4rkta": 1356, "best\u00e4mda": 1357, "rekommendation": 1358, "europa": 1359, "sagda": 1360, "f\u00f6renar": 1361, "dom": 1362, "v\u00e4rdefull": 1363, "hemland": 1364, "margot": 1365, "gotland": 1366, "sensation": 1367, "visar": 1368, "arbetslivet": 1369, "markera": 1370, "tids": 1371, "trodde": 1372, "censuren": 1373, "befogenheter": 1374, "fortg\u00e5": 1375, "bergdahl": 1376, "uppr\u00f6rd": 1377, "effekten": 1378, "f\u00f6rtrycket": 1379, "intr\u00e5ng": 1380, "avskaffa": 1381, "f\u00f6rbjudet": 1382, "mediev\u00e4rlden": 1383, "l\u00e4rare": 1384, "beaktas": 1385, "uppg\u00f6relse": 1386, "centralbyr\u00e5n": 1387, "sk\u00e4rpt": 1388, "tidiga": 1389, "tre": 1390, "f\u00f6rsta": 1391, "f\u00f6rst\u00e5r": 1392, "inflytandet": 1393, "funderar": 1394, "aktualiserat": 1395, "barnomsorgen": 1396, "partier": 1397, "f\u00e4rdiga": 1398, "s\u00e4nda": 1399, "karakt\u00e4ren": 1400, "socialdepartementet": 1401, "exakt": 1402, "timme": 1403, "slutliga": 1404, "hansson": 1405, "f\u00f6rs\u00f6kte": 1406, "reklam": 1407, "nere": 1408, "konsekvens": 1409, "propositionen": 1410, "taget": 1411, "fridolin": 1412, "strukturer": 1413, "kvinnor": 1414, "beloppet": 1415, "myndigheternas": 1416, "\u00e5sikt": 1417, "oklarhet": 1418, "majt": 1419, "televisionens": 1420, "motsatsen": 1421, "uppg\u00f6relsen": 1422, "granskas": 1423, "skador": 1424, "spridning": 1425, "tilltr\u00e4dde": 1426, "jordbrukspolitiken": 1427, "l\u00f6fven": 1428, "annonser": 1429, "motionen": 1430, "komplicerad": 1431, "riksdagsledamot": 1432, "f\u00f6reslagna": 1433, "bidra": 1434, "mediala": 1435, "protesterar": 1436, "skriven": 1437, "yttrat": 1438, "sprids": 1439, "drivit": 1440, "vittnesm\u00e5l": 1441, "transparens": 1442, "statsr\u00e5det": 1443, "kraftfullt": 1444, "handl\u00e4ggning": 1445, "dela": 1446, "hyser": 1447, "illegala": 1448, "om\u00f6jligt": 1449, "aldrig": 1450, "klarat": 1451, "best\u00e4mmelsen": 1452, "teknikens": 1453, "h\u00f6rn": 1454, "aktion": 1455, "riktiga": 1456, "milit\u00e4ra": 1457, "h\u00e5llbart": 1458, "industri": 1459, "extrema": 1460, "utrikesn\u00e4mnden": 1461, "psykiskt": 1462, "l\u00f6fte": 1463, "alltfler": 1464, "st\u00e5ende": 1465, "tj\u00e4nsten": 1466, "\u00e4renden": 1467, "buds": 1468, "elitidrott": 1469, "kapital": 1470, "ola": 1471, "ton": 1472, "avseende": 1473, "utredaren": 1474, "f\u00f6rh\u00e5llande": 1475, "allvarlig": 1476, "ljus": 1477, "far": 1478, "tusen": 1479, "hotet": 1480, "v\u00e4rdena": 1481, "h\u00e4mtar": 1482, "djupt": 1483, "m\u00f6tas": 1484, "efterhand": 1485, "nordisk": 1486, "komma": 1487, "ber\u00f6rt": 1488, "beh\u00f6ver": 1489, "\u00e5ligger": 1490, "kulturella": 1491, "varje": 1492, "kunde": 1493, "drivs": 1494, "visas": 1495, "kyrkans": 1496, "utf\u00e4stelser": 1497, "rapporteringen": 1498, "handlingskraft": 1499, "syn": 1500, "lett": 1501, "st\u00f6tta": 1502, "skrivelsen": 1503, "utformade": 1504, "folkomr\u00f6stningen": 1505, "v\u00e4stv\u00e4rlden": 1506, "avskaffande": 1507, "branscher": 1508, "anv\u00e4ndningen": 1509, "inf\u00f6rt": 1510, "medi": 1511, "resan": 1512, "sj\u00e4lv": 1513, "besparing": 1514, "g\u00f6r": 1515, "posten": 1516, "unders\u00f6kning": 1517, "kenth": 1518, "mediepolitik": 1519, "representanter": 1520, "fostran": 1521, "utnyttjande": 1522, "mediehus": 1523, "fr\u00e5gor": 1524, "tagits": 1525, "partiernas": 1526, "gl\u00f6mmer": 1527, "utsatts": 1528, "landskrona": 1529, "skuld": 1530, "kvinnoidrotten": 1531, "bosnien": 1532, "filippinerna": 1533, "katt": 1534, "arbetsgivarna": 1535, "anses": 1536, "enkelt": 1537, "kasta": 1538, "of": 1539, "arbetar": 1540, "onyanserad": 1541, "protesterna": 1542, "bildar": 1543, "regeringspartiet": 1544, "utforma": 1545, "avs\u00e5g": 1546, "ericson": 1547, "mesta": 1548, "eva": 1549, "balansen": 1550, "ekonomin": 1551, "faktor": 1552, "fullst\u00e4ndiga": 1553, "rysslands": 1554, "angivna": 1555, "h\u00f6r": 1556, "s\u00e4tt": 1557, "borde": 1558, "kosta": 1559, "naturligtvis": 1560, "fortsatt": 1561, "v\u00e5ldet": 1562, "hj\u00e4lpt": 1563, "journalisten": 1564, "tryckfrihetsf\u00f6rordningens": 1565, "skapar": 1566, "st\u00e4llningstagandet": 1567, "observerat": 1568, "bryr": 1569, "\u00e4ntligen": 1570, "\u00e4ldre": 1571, "services": 1572, "f\u00f6rfattaren": 1573, "f\u00f6rest\u00e4llningar": 1574, "m\u00e4rklig": 1575, "principen": 1576, "modellen": 1577, "l\u00f6ntagare": 1578, "l\u00e4mnar": 1579, "slutar": 1580, "bjuda": 1581, "framf\u00f6rdes": 1582, "civilbefolkningen": 1583, "upplaga": 1584, "hyllar": 1585, "hem": 1586, "kolossalt": 1587, "igen": 1588, "st\u00e4lldes": 1589, "d\u00e4ri": 1590, "s\u00e5g": 1591, "sakkunniga": 1592, "v\u00e4l": 1593, "funnits": 1594, "beaktats": 1595, "vapenexport": 1596, "klargjort": 1597, "radikalt": 1598, "god": 1599, "televerket": 1600, "forts\u00e4tter": 1601, "f\u00f6rekomsten": 1602, "agerandet": 1603, "v\u00e4stra": 1604, "bearbeta": 1605, "positiv": 1606, "ter": 1607, "fallit": 1608, "oerh\u00f6rd": 1609, "v\u00e4nder": 1610, "anm\u00e4lt": 1611, "antas": 1612, "antisemitismen": 1613, "l\u00e4rarnas": 1614, "minns": 1615, "institutioner": 1616, "kris": 1617, "regionen": 1618, "id\u00e9er": 1619, "senast": 1620, "temat": 1621, "falla": 1622, "m\u00f6jligt": 1623, "hoppats": 1624, "\u00e4ktenskap": 1625, "samh\u00e4llsfr\u00e5gor": 1626, "servicef\u00f6retagen": 1627, "\u00f6verens": 1628, "p\u00e5pekade": 1629, "extremism": 1630, "viktigare": 1631, "tillvaron": 1632, "h\u00e4rvidlag": 1633, "meddelat": 1634, "uttalade": 1635, "anf\u00f6rde": 1636, "data": 1637, "skulle": 1638, "skrift": 1639, "unders\u00f6kande": 1640, "jordbruksdepartementet": 1641, "t\u00e5l": 1642, "d\u00e5liga": 1643, "respekterar": 1644, "inf\u00f6ra": 1645, "viss": 1646, "granska": 1647, "r\u00f6star": 1648, "hittar": 1649, "f\u00f6rb\u00e4ttringar": 1650, "r\u00e4ttssamh\u00e4lle": 1651, "decennium": 1652, "f\u00f6rstod": 1653, "kommunikationsministerns": 1654, "tredjedelar": 1655, "h\u00e4lsan": 1656, "d\u00e4rest": 1657, "lindra": 1658, "fr\u00e5gorna": 1659, "trafiken": 1660, "mots\u00e4ttning": 1661, "antog": 1662, "bilden": 1663, "protester": 1664, "g\u00f6teborg": 1665, "man": 1666, "\u00e4ger": 1667, "s\u00e4kra": 1668, "kosovo": 1669, "l\u00f6pa": 1670, "f\u00e5tal": 1671, "juridiskt": 1672, "fylla": 1673, "profil": 1674, "med": 1675, "specifikt": 1676, "delade": 1677, "k\u00f6per": 1678, "anknytning": 1679, "problemen": 1680, "h\u00e4romveckan": 1681, "utrustning": 1682, "kanal": 1683, "urval": 1684, "vackra": 1685, "etermedierna": 1686, "informera": 1687, "motst\u00e5nd": 1688, "given": 1689, "hinder": 1690, "attityder": 1691, "l\u00e4gg": 1692, "teckna": 1693, "anh\u00e5ller": 1694, "enhetlig": 1695, "riskerna": 1696, "sorters": 1697, "representant": 1698, "industridepartementet": 1699, "olikt\u00e4nkande": 1700, "tillsyn": 1701, "kvicksilver": 1702, "po\u00e4ng": 1703, "skrivits": 1704, "utom": 1705, "m\u00f6ttes": 1706, "irak": 1707, "dels": 1708, "intresset": 1709, "n\u00e4rheten": 1710, "s\u00e4po": 1711, "valt": 1712, "mottagare": 1713, "konstn\u00e4rer": 1714, "finland": 1715, "radiooch": 1716, "beteendem\u00f6nster": 1717, "h\u00f6stens": 1718, "freden": 1719, "s\u00e4nkta": 1720, "p\u00e5stod": 1721, "m\u00e4rkliga": 1722, "situationer": 1723, "giftiga": 1724, "skolbiblioteken": 1725, "r\u00f6r": 1726, "sjukdom": 1727, "m\u00e5la": 1728, "ers\u00e4ttning": 1729, "inskr\u00e4nker": 1730, "personlig": 1731, "bortsett": 1732, "byter": 1733, "procent": 1734, "anvisningar": 1735, "nedsatt": 1736, "minskade": 1737, "egentlig": 1738, "anpassad": 1739, "marknadsf\u00f6ring": 1740, "minoritet": 1741, "slutat": 1742, "israel": 1743, "utgivare": 1744, "f\u00f6rst\u00e5s": 1745, "debatten": 1746, "kvinna": 1747, "demokratins": 1748, "j\u00e4mst\u00e4lldheten": 1749, "\u00e5rliga": 1750, "f\u00f6rringa": 1751, "v\u00e4lm\u00e5ende": 1752, "\u00f6verdrift": 1753, "presenteras": 1754, "bo": 1755, "markerats": 1756, "ambassad": 1757, "motion\u00e4rer": 1758, "st\u00e4ngda": 1759, "f\u00f6rh\u00e5ller": 1760, "makthavare": 1761, "f\u00f6rdelningen": 1762, "grymheter": 1763, "fostra": 1764, "inkl": 1765, "tr\u00e4da": 1766, "riksdagsman": 1767, "tina": 1768, "johan": 1769, "konstitutionella": 1770, "vinster": 1771, "polarisering": 1772, "f\u00f6rflutna": 1773, "kabel": 1774, "allsidighet": 1775, "pris": 1776, "accepterat": 1777, "tj\u00e4nsteut\u00f6vning": 1778, "forskare": 1779, "maj": 1780, "intressanta": 1781, "turbulens": 1782, "helst": 1783, "konstaterat": 1784, "enh\u00e4lligt": 1785, "anspr\u00e5k": 1786, "f\u00f6rst\u00e4rkas": 1787, "tradition": 1788, "slutsatser": 1789, "kulturdepartementet": 1790, "teknikutvecklingen": 1791, "gemenskap": 1792, "f\u00f6rs\u00f6ker": 1793, "stabil": 1794, "f\u00f6rsv\u00e5ra": 1795, "planeringen": 1796, "service": 1797, "privat\u00e4gda": 1798, "gagnar": 1799, "samsyn": 1800, "duktiga": 1801, "sedlighet": 1802, "l\u00e5gt": 1803, "filmer": 1804, "vakt": 1805, "hundratusentals": 1806, "kriser": 1807, "myndigheters": 1808, "arbetsgivaren": 1809, "tillfredsst\u00e4llelse": 1810, "uttrycket": 1811, "f\u00f6rh\u00f6r": 1812, "garanteras": 1813, "remissinstanserna": 1814, "skjuter": 1815, "merparten": 1816, "anpassa": 1817, "latinamerika": 1818, "vilket": 1819, "natten": 1820, "offentligt": 1821, "bevaka": 1822, "pl\u00f6tsligt": 1823, "sanning": 1824, "flera": 1825, "sexualitet": 1826, "tyckas": 1827, "kretsar": 1828, "tr\u00e4ffa": 1829, "icke": 1830, "umg\u00e5s": 1831, "marken": 1832, "f\u00f6rh\u00e5llandevis": 1833, "snedvriden": 1834, "st\u00e4ngts": 1835, "ytan": 1836, "skog": 1837, "peter": 1838, "aktuella": 1839, "ytterligt": 1840, "tilltron": 1841, "fungera": 1842, "arresteringar": 1843, "riksdagen": 1844, "arbetsmarknadspolitiska": 1845, "alkohol": 1846, "vari": 1847, "priserna": 1848, "turkiet": 1849, "uppenbarligen": 1850, "in": 1851, "ljud": 1852, "milj\u00f6er": 1853, "begr\u00e4nsar": 1854, "varm": 1855, "stoppas": 1856, "n\u00e4ringsministern": 1857, "motion\u00e4rerna": 1858, "l\u00e4mnas": 1859, "ut": 1860, "olagligt": 1861, "varenda": 1862, "ordning": 1863, "f\u00f6rre": 1864, "negativ": 1865, "arbetsvillkor": 1866, "presenterade": 1867, "l\u00e4nsstyrelsen": 1868, "ekonomiskt": 1869, "flesta": 1870, "norra": 1871, "angel\u00e4gen": 1872, "b\u00f6r": 1873, "motion\u00e4ren": 1874, "kopplat": 1875, "direktiven": 1876, "f\u00e4ngslade": 1877, "reklamskatt": 1878, "\u00f6ppnat": 1879, "\u00e5ker": 1880, "f\u00f6ranledd": 1881, "konflikten": 1882, "digital": 1883, "f\u00f6rordningar": 1884, "inslagen": 1885, "redovisning": 1886, "liberala": 1887, "anm\u00e4la": 1888, "sluta": 1889, "dagarna": 1890, "missvisande": 1891, "stereotypa": 1892, "produkter": 1893, "eget": 1894, "samh\u00e4llets": 1895, "p\u00e5visa": 1896, "blanda": 1897, "f\u00f6rbudet": 1898, "h\u00e4nderna": 1899, "inneb\u00e4ra": 1900, "oroande": 1901, "wikstr\u00f6m": 1902, "tioner": 1903, "vill": 1904, "statsministerns": 1905, "bristf\u00e4llig": 1906, "mediemarknad": 1907, "beslutat": 1908, "lyssnarna": 1909, "heml\u00e4n": 1910, "regerings": 1911, "resultatet": 1912, "stadium": 1913, "metoden": 1914, "\u00e5": 1915, "f\u00e4llande": 1916, "genomslag": 1917, "konstitutionell": 1918, "multinationella": 1919, "praxis": 1920, "bevis": 1921, "aktie\u00e4gare": 1922, "ont": 1923, "fortg\u00e5ende": 1924, "hindras": 1925, "finns": 1926, "katastrofen": 1927, "tillkommer": 1928, "n\u00e4romr\u00e5de": 1929, "arbetsuppgifter": 1930, "v\u00e4st": 1931, "best\u00e5": 1932, "folks": 1933, "undvikas": 1934, "l\u00e5ngtg\u00e5ende": 1935, "djup": 1936, "jonsson": 1937, "dialogen": 1938, "reinfeldt": 1939, "framh\u00e5lla": 1940, "ulla": 1941, "niv\u00e5": 1942, "etnisk": 1943, "diskussionen": 1944, "gr\u00e4nser": 1945, "\u00e5tminstone": 1946, "reklamen": 1947, "driftsst\u00f6det": 1948, "sades": 1949, "m\u00e5naden": 1950, "unders\u00f6kningen": 1951, "fruktansv\u00e4rd": 1952, "bredda": 1953, "v\u00e4grat": 1954, "startade": 1955, "g\u00e5": 1956, "visum": 1957, "h\u00e4lso": 1958, "h\u00e5llit": 1959, "v\u00e4rnpliktiga": 1960, "sv\u00e5rare": 1961, "rykten": 1962, "framh\u00e5ller": 1963, "utvecklar": 1964, "rymmer": 1965, "\u00f6steuropa": 1966, "l\u00e5tsas": 1967, "m\u00e4ktiga": 1968, "anv\u00e4ndandet": 1969, "konflikter": 1970, "debatter": 1971, "kanalen": 1972, "eb\u00f6cker": 1973, "offentliga": 1974, "utvecklade": 1975, "konkurrens": 1976, "f\u00f6rutsatt": 1977, "april": 1978, "varav": 1979, "h\u00f6gskolan": 1980, "insatsen": 1981, "exemplar": 1982, "l\u00e4nge": 1983, "sund": 1984, "socialistiska": 1985, "insatser": 1986, "valen": 1987, "amerika": 1988, "komplicerat": 1989, "strida": 1990, "\u00f6ppna": 1991, "f\u00f6rest\u00e5ende": 1992, "milj\u00f6partiet": 1993, "moderat": 1994, "betona": 1995, "kraftiga": 1996, "v\u00e5gade": 1997, "planet": 1998, "uppfylla": 1999, "fullt": 2000, "fr\u00e5gest\u00e4llningen": 2001, "uppmuntra": 2002, "utg\u00e5r": 2003, "agerade": 2004, "f\u00f6r\u00e4ndras": 2005, "otrygghet": 2006, "kulturutskottets": 2007, "massmedium": 2008, "alkoholpolitiken": 2009, "bed\u00f6mningar": 2010, "g\u00f6the": 2011, "alltifr\u00e5n": 2012, "konsekvent": 2013, "ramar": 2014, "velat": 2015, "hiv": 2016, "reklamfinansiering": 2017, "reklaminslag": 2018, "sagt": 2019, "pr\u00e4glas": 2020, "koll": 2021, "medial": 2022, "energiministern": 2023, "negativt": 2024, "interna": 2025, "unders\u00f6ka": 2026, "kritiserar": 2027, "ganska": 2028, "getts": 2029, "\u00f6nskade": 2030, "angel\u00e4gna": 2031, "belysas": 2032, "uppfattat": 2033, "skall": 2034, "betrakta": 2035, "matas": 2036, "bem\u00f6ta": 2037, "oberoendet": 2038, "\u00f6gon": 2039, "arbetsmarknadsdepartementet": 2040, "regi": 2041, "h\u00f6jer": 2042, "sexualbrott": 2043, "tills\u00e4ttas": 2044, "tidigare": 2045, "samfund": 2046, "kompletterande": 2047, "eu": 2048, "\u00e4ga": 2049, "total": 2050, "h\u00e4lften": 2051, "f\u00f6rb\u00e4ttras": 2052, "ansetts": 2053, "ann": 2054, "laglig": 2055, "patienterna": 2056, "rasdiskriminering": 2057, "\u00e4mnar": 2058, "missar": 2059, "ministerns": 2060, "n\u00e4mligen": 2061, "justitiekanslern": 2062, "upplevt": 2063, "namn": 2064, "telefonsamtal": 2065, "skiljer": 2066, "skadlig": 2067, "konkurs": 2068, "skyller": 2069, "principiell": 2070, "upplevelser": 2071, "sj\u00e4lvt": 2072, "helt": 2073, "artiklar": 2074, "v\u00e4ckts": 2075, "arbetade": 2076, "obligatoriska": 2077, "bereds": 2078, "rikare": 2079, "genomf\u00f6rande": 2080, "ovilja": 2081, "objektivt": 2082, "alkoholpolitiska": 2083, "f\u00f6rst\u00f6rs": 2084, "r\u00e4ttsliga": 2085, "liberaler": 2086, "svenskar": 2087, "kunskaperna": 2088, "fattiga": 2089, "inr\u00e4tta": 2090, "bristf\u00e4lliga": 2091, "styrande": 2092, "avs\u00e4tta": 2093, "st\u00f6tande": 2094, "\u00e5lderspresident": 2095, "diskutera": 2096, "flertal": 2097, "lopp": 2098, "muslimska": 2099, "f\u00f6reg\u00e5tts": 2100, "iranska": 2101, "roll": 2102, "kontakter": 2103, "regeringar": 2104, "publikationer": 2105, "bit": 2106, "insikt": 2107, "rubrik": 2108, "beh\u00f6vs": 2109, "viktiga": 2110, "tryckta": 2111, "narkotikamissbruk": 2112, "drabbas": 2113, "sk\u00f6ta": 2114, "oftare": 2115, "publicerad": 2116, "fullg\u00f6r": 2117, "precisera": 2118, "handen": 2119, "fr\u00e4mst": 2120, "f\u00f6ljts": 2121, "deltagare": 2122, "sanera": 2123, "kvinnorna": 2124, "reda": 2125, "rubriker": 2126, "helheten": 2127, "instans": 2128, "sl\u00e5s": 2129, "facebook": 2130, "v\u00e5ldsutvecklingen": 2131, "tilliten": 2132, "n\u00e5": 2133, "petersson": 2134, "m\u00e5ndags": 2135, "tacksam": 2136, "\u00e4nda": 2137, "f\u00f6rv\u00e5ning": 2138, "norrbottens": 2139, "arbetsl\u00f6sa": 2140, "de": 2141, "hon": 2142, "sakliga": 2143, "yttrandet": 2144, "l\u00e4ste": 2145, "j\u00e4mst\u00e4lldhet": 2146, "fr\u00e4mlingsfientliga": 2147, "fr\u00e4msta": 2148, "kompletteringspropositionen": 2149, "domstol": 2150, "engagerade": 2151, "anh\u00f6riga": 2152, "lkab": 2153, "l\u00f6sningen": 2154, "konsekvenser": 2155, "f\u00f6rsamlingen": 2156, "problematiken": 2157, "taxin\u00e4ringen": 2158, "arbetsmilj\u00f6verket": 2159, "brottsoffer": 2160, "v\u00e4garna": 2161, "idrott": 2162, "migrationsverket": 2163, "sambandet": 2164, "upprop": 2165, "bilister": 2166, "budgetministern": 2167, "prioriterat": 2168, "n\u00f6jd": 2169, "popul\u00e4r": 2170, "intresserat": 2171, "n\u00e4ra": 2172, "historiska": 2173, "\u00f6nska": 2174, "erfarenheterna": 2175, "f\u00f6redrag": 2176, "beg\u00e4ra": 2177, "klaga": 2178, "forts\u00e4ttningen": 2179, "stiftelsen": 2180, "v\u00e4lja": 2181, "beskattas": 2182, "k\u00f6nsroller": 2183, "konsten": 2184, "s\u00e4ga": 2185, "syns\u00e4tt": 2186, "f\u00f6rs\u00e4kringar": 2187, "f\u00f6rmedlar": 2188, "ove": 2189, "ned": 2190, "\u00f6ppnar": 2191, "ambitioner": 2192, "framg\u00e5ngar": 2193, "producenter": 2194, "herrar": 2195, "h\u00f6gst": 2196, "l\u00e4mnats": 2197, "\u00f6rebro": 2198, "f\u00e5r": 2199, "industrier": 2200, "alternativ": 2201, "civilsamh\u00e4lle": 2202, "upprustning": 2203, "kritiserat": 2204, "egentligen": 2205, "frivilligorganisationer": 2206, "ber\u00e4ttelser": 2207, "felaktigheter": 2208, "unik": 2209, "brev": 2210, "utf\u00f6ra": 2211, "forskningen": 2212, "betyg": 2213, "inf\u00f6rdes": 2214, "upph\u00f6rt": 2215, "instrument": 2216, "vidtagit": 2217, "sektorn": 2218, "str\u00e5lkastarljus": 2219, "slutsatserna": 2220, "birgit": 2221, "diskuterar": 2222, "uppdraget": 2223, "kulturr\u00e5det": 2224, "hus": 2225, "osv": 2226, "trov\u00e4rdighet": 2227, "synen": 2228, "eus": 2229, "uppsala": 2230, "utformas": 2231, "fina": 2232, "relationer": 2233, "etcetera": 2234, "m\u00e4nniskornas": 2235, "beklaga": 2236, "framf\u00f6ra": 2237, "f\u00f6renta": 2238, "tj\u00e4na": 2239, "kongressen": 2240, "uppgifterna": 2241, "publicering": 2242, "handlingar": 2243, "positioner": 2244, "l\u00e5t": 2245, "givits": 2246, "vpks": 2247, "ungdomsorganisationerna": 2248, "f\u00f6renligt": 2249, "anser": 2250, "etableringsfrihet": 2251, "bosse": 2252, "regering": 2253, "p\u00e5g\u00e5r": 2254, "arabiska": 2255, "f\u00f6rklarade": 2256, "reklamskatten": 2257, "nordiskt": 2258, "distribution": 2259, "dagstidningarna": 2260, "informationsfrihet": 2261, "hopp": 2262, "betalat": 2263, "statliga": 2264, "ordningen": 2265, "partikamrater": 2266, "\u00e5terfinns": 2267, "remissvar": 2268, "skadas": 2269, "medicin": 2270, "abort": 2271, "satta": 2272, "d\u00f6mts": 2273, "verkningarna": 2274, "ka": 2275, "samh\u00e4llsansvar": 2276, "r\u00e5d": 2277, "ambassader": 2278, "gustafsson": 2279, "t\u00e4ckning": 2280, "tvlagen": 2281, "alster": 2282, "samh\u00e4llet": 2283, "recensera": 2284, "\u00f6nskem\u00e5l": 2285, "motst\u00e5ndet": 2286, "mandatperiod": 2287, "miljontals": 2288, "presst\u00f6det": 2289, "p\u00e5taglig": 2290, "moral": 2291, "annonsering": 2292, "sig": 2293, "tvs": 2294, "kraftig": 2295, "\u00e4mnen": 2296, "onsdagen": 2297, "stater": 2298, "infrastruktur": 2299, "k\u00e4nsliga": 2300, "g\u00e5rdagens": 2301, "servicebolagen": 2302, "egs": 2303, "ers\u00e4tta": 2304, "bilderna": 2305, "k\u00e4rnkraften": 2306, "mycken": 2307, "lokala": 2308, "alkoholpolitik": 2309, "f\u00f6rdelning": 2310, "frivilligt": 2311, "villkor": 2312, "gav": 2313, "utbildningsminister": 2314, "finansiella": 2315, "upplevas": 2316, "\u00f6": 2317, "nation": 2318, "\u00e4ndras": 2319, "menar": 2320, "debatterat": 2321, "regional": 2322, "f\u00f6ljaktligen": 2323, "gymnasiet": 2324, "refererats": 2325, "normalt": 2326, "drift": 2327, "reaktionen": 2328, "inre": 2329, "slags": 2330, "st\u00e4llde": 2331, "dans": 2332, "s\u00f6dra": 2333, "tittade": 2334, "kulturomr\u00e5det": 2335, "str\u00e4cker": 2336, "from": 2337, "d\u00e5": 2338, "makt": 2339, "besluta": 2340, "hj\u00e4lpen": 2341, "datorn": 2342, "generellt": 2343, "sjukdomar": 2344, "fr\u00e4mjas": 2345, "satsningen": 2346, "ansluta": 2347, "andreas": 2348, "kunskaper": 2349, "uppn\u00e5s": 2350, "st\u00e4llas": 2351, "redovisas": 2352, "r\u00e4kna": 2353, "bevakning": 2354, "folkpartiet": 2355, "slutna": 2356, "n\u00e4ringsliv": 2357, "bevisligen": 2358, "rekommenderar": 2359, "alltid": 2360, "presentation": 2361, "f\u00f6reskrifter": 2362, "l\u00e4ns": 2363, "kallar": 2364, "\u00f6verf\u00f6ra": 2365, "l\u00e4gga": 2366, "tvprogram": 2367, "raka": 2368, "studenter": 2369, "tro": 2370, "boken": 2371, "dagspressen": 2372, "f\u00f6rtydligande": 2373, "uppst\u00e5": 2374, "ana": 2375, "pratat": 2376, "revolutionerande": 2377, "brottas": 2378, "engagemang": 2379, "farligt": 2380, "exemplen": 2381, "andliga": 2382, "fordon": 2383, "departement": 2384, "\u00f6verklaga": 2385, "f\u00f6retagsledare": 2386, "era": 2387, "f\u00f6rlorade": 2388, "yttra": 2389, "v\u00e5ldsbrott": 2390, "insatserna": 2391, "p\u00e5st\u00e5ende": 2392, "ab": 2393, "slut": 2394, "antyder": 2395, "invandrarministern": 2396, "hittills": 2397, "s": 2398, "kommentaren": 2399, "tusentals": 2400, "te": 2401, "f\u00f6rfarande": 2402, "trott": 2403, "kulturarvet": 2404, "m\u00f6tt": 2405, "olycklig": 2406, "oerh\u00f6rda": 2407, "klarhet": 2408, "f\u00f6ll": 2409, "v\u00e4gar": 2410, "bidrag": 2411, "handlingarna": 2412, "anm\u00e4rkningsv\u00e4rda": 2413, "r\u00e4tteg\u00e5ng": 2414, "b\u00f6rjat": 2415, "skrivit": 2416, "interpellanten": 2417, "england": 2418, "kommunala": 2419, "inkomst": 2420, "planeras": 2421, "kr\u00e4nkningar": 2422, "regimens": 2423, "\u00e5terv\u00e4ndande": 2424, "krav": 2425, "uppf\u00f6ljning": 2426, "uppeh\u00e5ller": 2427, "svarar": 2428, "statligt": 2429, "orden": 2430, "utse": 2431, "v\u00e4lfungerande": 2432, "f\u00f6rf\u00f6ljelse": 2433, "likartad": 2434, "solidaritet": 2435, "speglas": 2436, "beredd": 2437, "uppbyggnad": 2438, "dramatiska": 2439, "vital": 2440, "handlingsplan": 2441, "grannland": 2442, "thomas": 2443, "f\u00f6rsvunnit": 2444, "yrkesgrupper": 2445, "fria": 2446, "diskuteras": 2447, "minoriteter": 2448, "samlas": 2449, "konstaterade": 2450, "kunnat": 2451, "svensk": 2452, "st\u00e4ndigt": 2453, "bereda": 2454, "massmedialt": 2455, "medielandskapet": 2456, "larmrapporter": 2457, "klimat": 2458, "betydelsen": 2459, "p\u00e5st\u00e5": 2460, "tidskrifter": 2461, "stod": 2462, "baserat": 2463, "unika": 2464, "region": 2465, "\u00e5rs": 2466, "s\u00e4nder": 2467, "h\u00f6jningen": 2468, "beteenden": 2469, "r\u00e5tt": 2470, "symposium": 2471, "erforderliga": 2472, "knappast": 2473, "s\u00e4llan": 2474, "planering": 2475, "verk": 2476, "f\u00f6rsvaras": 2477, "m\u00f6jliga": 2478, "missbruket": 2479, "riksskatteverket": 2480, "s\u00e4lja": 2481, "kr": 2482, "f\u00f6rberedelser": 2483, "grundlagsskydd": 2484, "partiet": 2485, "system": 2486, "ideologisk": 2487, "sponsring": 2488, "grundlagar": 2489, "femte": 2490, "startat": 2491, "kanslihuset": 2492, "anst\u00e4lla": 2493, "inspiration": 2494, "acceptera": 2495, "inneburit": 2496, "f\u00e4rre": 2497, "fortsatta": 2498, "legala": 2499, "beriktigande": 2500, "smarta": 2501, "ut\u00f6kat": 2502, "r\u00e4ttss\u00e4kerhet": 2503, "partiledare": 2504, "l\u00e4ggning": 2505, "tackar": 2506, "informeras": 2507, "m\u00e4nniskan": 2508, "medlemsl\u00e4nder": 2509, "underh\u00e5llning": 2510, "ordinarie": 2511, "byta": 2512, "upplysningen": 2513, "driva": 2514, "br\u00f6t": 2515, "resultat": 2516, "friggebo": 2517, "os\u00e4kerheten": 2518, "grova": 2519, "oklart": 2520, "f\u00f6rknippade": 2521, "november": 2522, "uppriktigt": 2523, "program": 2524, "anseende": 2525, "flykt": 2526, "l\u00e5gkonjunktur": 2527, "programmet": 2528, "ordet": 2529, "handl\u00e4ggningen": 2530, "anv\u00e4ndas": 2531, "krum": 2532, "h\u00e4romdagen": 2533, "tydlig": 2534, 