{"a": 0, "ab": 1, "absolut": 2, "acceptabelt": 3, "acceptera": 4, "accepterar": 5, "accepteras": 6, "aff\u00e4ren": 7, "aff\u00e4rer": 8, "afghanistan": 9, "afrika": 10, "aftonbladet": 11, "agera": 12, "agerande": 13, "agerandet": 14, "agerar": 15, "agerat": 16, "aktioner": 17, "aktiv": 18, "aktiva": 19, "aktivister": 20, "aktivitet": 21, "aktiviteter": 22, "aktivt": 23, "aktualiserats": 24, "aktuell": 25, "aktuella": 26, "aktuellt": 27, "akt\u00f6rer": 28, "akut": 29, "akuta": 30, "alarmerande": 31, "aldrig": 32, "alf": 33, "alkohol": 34, "all": 35, "alla": 36, "alldeles": 37, "alliansen": 38, "allm\u00e4n": 39, "allm\u00e4nhet": 40, "allm\u00e4nheten": 41, "allm\u00e4nhetens": 42, "allm\u00e4nna": 43, "allm\u00e4npolitisk": 44, "allm\u00e4npolitiska": 45, "allm\u00e4nt": 46, "allra": 47, "alls": 48, "allsidig": 49, "allsidighet": 50, "allt": 51, "alltf\u00f6r": 52, "alltid": 53, "alltifr\u00e5n": 54, "allting": 55, "alltj\u00e4mt": 56, "alltmer": 57, "allts\u00e5": 58, "allvar": 59, "allvarlig": 60, "allvarliga": 61, "allvarligt": 62, "alternativ": 63, "alternativa": 64, "ambassad\u00f6r": 65, "ambition": 66, "ambitioner": 67, "amerikanska": 68, "ams": 69, "an": 70, "analys": 71, "analysera": 72, "andel": 73, "anders": 74, "andersson": 75, "andra": 76, "anf\u00f6r": 77, "anf\u00f6rande": 78, "anf\u00f6rda": 79, "ang": 80, "angel\u00e4gen": 81, "angel\u00e4get": 82, "angel\u00e4gna": 83, "angrepp": 84, "angripa": 85, "ang\u00e5ende": 86, "anh\u00f6riga": 87, "anklagelser": 88, "anknytning": 89, "anledning": 90, "anledningen": 91, "anm\u00e4la": 92, "anm\u00e4lan": 93, "anm\u00e4lningar": 94, "anm\u00e4rkningsv\u00e4rt": 95, "anna": 96, "annan": 97, "annars": 98, "annat": 99, "annonser": 100, "annorlunda": 101, "anpassa": 102, "anpassliga": 103, "anser": 104, "anses": 105, "ansett": 106, "anslag": 107, "anslagen": 108, "anslaget": 109, "anslutning": 110, "anspr\u00e5k": 111, "anstr\u00e4ngningar": 112, "anst\u00e4llda": 113, "ansvar": 114, "ansvaret": 115, "ansvarig": 116, "ansvariga": 117, "ans\u00e5g": 118, "anta": 119, "antal": 120, "antalet": 121, "antar": 122, "antingen": 123, "antog": 124, "antogs": 125, "anv\u00e4nda": 126, "anv\u00e4ndandet": 127, "anv\u00e4ndas": 128, "anv\u00e4nde": 129, "anv\u00e4nder": 130, "anv\u00e4ndning": 131, "anv\u00e4ndningen": 132, "anv\u00e4nds": 133, "anv\u00e4nt": 134, "april": 135, "arbeta": 136, "arbetande": 137, "arbetar": 138, "arbetat": 139, "arbete": 140, "arbetet": 141, "arbetsf\u00f6rmedlingen": 142, "arbetsgivare": 143, "arbetsgivaren": 144, "arbetslivet": 145, "arbetsl\u00f6sa": 146, "arbetsl\u00f6shet": 147, "arbetsl\u00f6sheten": 148, "arbetsmarknaden": 149, "arbetsmarknadsministern": 150, "arbetsplats": 151, "arbetsplatser": 152, "arbetsuppgifter": 153, "argument": 154, "arresteringar": 155, "art": 156, "artikel": 157, "artiklar": 158, "aspekter": 159, "asyl": 160, "asyls\u00f6kande": 161, "att": 162, "attacker": 163, "attityd": 164, "attityder": 165, "augusti": 166, "automatiskt": 167, "av": 168, "avg\u00e5ng": 169, "avg\u00f6r": 170, "avg\u00f6ra": 171, "avg\u00f6rande": 172, "aviserat": 173, "avseende": 174, "avseenden": 175, "avseendet": 176, "avser": 177, "avsev\u00e4rt": 178, "avsikt": 179, "avsikten": 180, "avskaffa": 181, "avslutningsvis": 182, "avsl\u00f6janden": 183, "avsnitt": 184, "avst\u00e5": 185, "avst\u00e5nd": 186, "avtal": 187, "avtalet": 188, "avvakta": 189, "bakgrund": 190, "bakgrunden": 191, "bakom": 192, "balans": 193, "banker": 194, "bara": 195, "barn": 196, "barnen": 197, "barnens": 198, "barnet": 199, "barnpornografi": 200, "barns": 201, "baserat": 202, "be": 203, "beaktas": 204, "bedriva": 205, "bedriver": 206, "bedrivits": 207, "bedrivs": 208, "bed\u00f6ma": 209, "bed\u00f6mning": 210, "bed\u00f6mningar": 211, "bed\u00f6mningen": 212, "befinner": 213, "befogat": 214, "befolkning": 215, "befolkningen": 216, "begrepp": 217, "begreppet": 218, "begr\u00e4nsa": 219, "begr\u00e4nsad": 220, "begr\u00e4nsade": 221, "begr\u00e4nsar": 222, "begr\u00e4nsas": 223, "begr\u00e4nsat": 224, "begr\u00e4nsning": 225, "begr\u00e4nsningar": 226, "beg\u00e4r": 227, "beg\u00e4ra": 228, "beg\u00e4ran": 229, "beg\u00e4rt": 230, "beg\u00e5s": 231, "beg\u00e5tts": 232, "behandla": 233, "behandlade": 234, "behandlar": 235, "behandlas": 236, "behandlat": 237, "behandlats": 238, "behandling": 239, "behandlingen": 240, "behov": 241, "behovet": 242, "beh\u00e5lla": 243, "beh\u00f6va": 244, "beh\u00f6vas": 245, "beh\u00f6ver": 246, "beh\u00f6vs": 247, "bekant": 248, "beklaga": 249, "beklagar": 250, "beklagligt": 251, "bekostnad": 252, "bekymrad": 253, "bek\u00e4mpa": 254, "belysa": 255, "belysning": 256, "belyst": 257, "bengt": 258, "ber": 259, "beredd": 260, "beredda": 261, "beredning": 262, "beredningen": 263, "beriktigande": 264, "berodde": 265, "beroende": 266, "beror": 267, "bertil": 268, "ber\u00e4knas": 269, "ber\u00e4kningar": 270, "ber\u00e4tta": 271, "ber\u00e4ttar": 272, "ber\u00e4ttat": 273, "ber\u00e4ttelser": 274, "ber\u00e4ttigade": 275, "ber\u00f6r": 276, "ber\u00f6ra": 277, "ber\u00f6rda": 278, "ber\u00f6rs": 279, "ber\u00f6rt": 280, "ber\u00f6rts": 281, "besked": 282, "beskedet": 283, "beskrev": 284, "beskriva": 285, "beskriver": 286, "beskrivit": 287, "beskrivits": 288, "beskrivning": 289, "beskrivningar": 290, "beskrivs": 291, "beslut": 292, "beslutande": 293, "beslutat": 294, "besluten": 295, "beslutet": 296, "besl\u00f6t": 297, "best\u00e4md": 298, "best\u00e4mma": 299, "best\u00e4mmelser": 300, "best\u00e4mmelserna": 301, "best\u00e4mmer": 302, "best\u00e4mt": 303, "best\u00e5r": 304, "besv\u00e4rande": 305, "bes\u00f6k": 306, "bes\u00f6ket": 307, "bes\u00f6kte": 308, "betala": 309, "betalar": 310, "beteende": 311, "beteenden": 312, "betona": 313, "betonar": 314, "betonat": 315, "betrakta": 316, "betraktar": 317, "betraktas": 318, "betr\u00e4ffande": 319, "betydande": 320, "betydelse": 321, "betydelsefull": 322, "betydelsefulla": 323, "betydelsen": 324, "betyder": 325, "betydligt": 326, "bet\u00e4nkande": 327, "bet\u00e4nkandet": 328, "bevaka": 329, "bevakade": 330, "bevakar": 331, "bevakning": 332, "bevakningen": 333, "bevara": 334, "bevis": 335, "bibliotek": 336, "biblioteken": 337, "bidra": 338, "bidrag": 339, "bidragit": 340, "bidrar": 341, "bifall": 342, "bild": 343, "bilda": 344, "bildar": 345, "bilden": 346, "bilder": 347, "bildt": 348, "birger": 349, "birgit": 350, "birgitta": 351, "bist\u00e5nd": 352, "bist\u00e5ndet": 353, "bist\u00e5ndsministern": 354, "bi\u00f6rck": 355, "bj\u00f6rck": 356, "bj\u00f6rn": 357, "bl": 358, "bla": 359, "bland": 360, "blev": 361, "bli": 362, "blir": 363, "blivit": 364, "bloggar": 365, "bo": 366, "bofors": 367, "bok": 368, "boken": 369, "bolag": 370, "bolagen": 371, "bolaget": 372, "bor": 373, "bord": 374, "borde": 375, "borgerliga": 376, "bort": 377, "borta": 378, "bostadsministern": 379, "bra": 380, "branschen": 381, "branscher": 382, "bred": 383, "breda": 384, "bredare": 385, "brett": 386, "brev": 387, "brist": 388, "bristande": 389, "bristen": 390, "brister": 391, "broschyrer": 392, "brott": 393, "brottslighet": 394, "brottsligheten": 395, "brukar": 396, "brutala": 397, "bryssel": 398, "bryta": 399, "bud": 400, "budget": 401, "budgeten": 402, "budgetpropositionen": 403, "buds": 404, "budskap": 405, "budskapet": 406, "bygga": 407, "bygger": 408, "byggt": 409, "byter": 410, "b\u00e4r": 411, "b\u00e4ra": 412, "b\u00e4rande": 413, "b\u00e4st": 414, "b\u00e4sta": 415, "b\u00e4ttre": 416, "b\u00e5da": 417, "b\u00e5de": 418, "b\u00f6cker": 419, "b\u00f6r": 420, "b\u00f6rja": 421, "b\u00f6rjade": 422, "b\u00f6rjan": 423, "b\u00f6rjar": 424, "b\u00f6rjat": 425, "ca": 426, "carl": 427, "carlsson": 428, "censur": 429, "centern": 430, "centerns": 431, "centerpartiet": 432, "central": 433, "centrala": 434, "centralt": 435, "centrum": 436, "chans": 437, "chansen": 438, "chef": 439, "chefen": 440, "cirka": 441, "cirkulerat": 442, "citera": 443, "citerar": 444, "civila": 445, "civilsamh\u00e4lle": 446, "civilsamh\u00e4llet": 447, "d": 448, "dag": 449, "dagar": 450, "dagarna": 451, "dagbladet": 452, "dagen": 453, "dagens": 454, "dagliga": 455, "dagligen": 456, "dagordningen": 457, "dags": 458, "dagspress": 459, "dagspressen": 460, "dagstidningar": 461, "dagstidningarna": 462, "dahl": 463, "danmark": 464, "danska": 465, "data": 466, "datamaskiner": 467, "de": 468, "debatt": 469, "debatten": 470, "debatter": 471, "debattera": 472, "debatterar": 473, "debatteras": 474, "debatterat": 475, "debatterats": 476, "debatterna": 477, "debatt\u00f6rer": 478, "december": 479, "definitivt": 480, "del": 481, "dela": 482, "delade": 483, "delar": 484, "delas": 485, "delen": 486, "dels": 487, "delta": 488, "deltagande": 489, "deltagit": 490, "deltar": 491, "deltog": 492, "delvis": 493, "dem": 494, "demokrati": 495, "demokratier": 496, "demokratin": 497, "demokratins": 498, "demokratisk": 499, "demokratiska": 500, "demokratiskt": 501, "demonstrationer": 502, "den": 503, "denna": 504, "denne": 505, "departement": 506, "departementet": 507, "deras": 508, "desinformation": 509, "dess": 510, "dessa": 511, "dessutom": 512, "desto": 513, "det": 514, "detalj": 515, "detaljer": 516, "detsamma": 517, "detta": 518, "dialog": 519, "dig": 520, "digital": 521, "digitala": 522, "digitaliseringen": 523, "direkt": 524, "direkta": 525, "direktiv": 526, "direktiven": 527, "diskussion": 528, "diskussionen": 529, "diskussioner": 530, "diskussionerna": 531, "diskutera": 532, "diskuterade": 533, "diskuterades": 534, "diskuterar": 535, "diskuteras": 536, "diskuterat": 537, "diskuterats": 538, "distribution": 539, "dit": 540, "diverse": 541, "djup": 542, "djupare": 543, "djupt": 544, "djur": 545, "dock": 546, "dokument": 547, "dokumentation": 548, "dom": 549, "domar": 550, "dominans": 551, "dominerande": 552, "dominerar": 553, "domstolar": 554, "dra": 555, "drabba": 556, "drabbade": 557, "drabbar": 558, "drabbas": 559, "drabbat": 560, "drabbats": 561, "dragit": 562, "dramatiska": 563, "dramatiskt": 564, "drar": 565, "dras": 566, "drev": 567, "driva": 568, "driver": 569, "drivit": 570, "drog": 571, "drygt": 572, "du": 573, "dvs": 574, "dyker": 575, "d\u00e4r": 576, "d\u00e4rav": 577, "d\u00e4refter": 578, "d\u00e4remot": 579, "d\u00e4rf\u00f6r": 580, "d\u00e4rifr\u00e5n": 581, "d\u00e4rigenom": 582, "d\u00e4rmed": 583, "d\u00e4rtill": 584, "d\u00e4rut\u00f6ver": 585, "d\u00e4rvid": 586, "d\u00e4rvidlag": 587, "d\u00e5": 588, "d\u00e5lig": 589, "d\u00e5liga": 590, "d\u00e5ligt": 591, "d\u00e5varande": 592, "d\u00f6d": 593, "d\u00f6da": 594, "d\u00f6lja": 595, "d\u00f6ma": 596, "effekt": 597, "effekten": 598, "effekter": 599, "effekterna": 600, "effektiv": 601, "effektiva": 602, "effektivare": 603, "effektivt": 604, "efter": 605, "efterhand": 606, "efterlyser": 607, "eftersom": 608, "efter\u00e5t": 609, "eg": 610, "egen": 611, "egentliga": 612, "egentligen": 613, "eget": 614, "egna": 615, "egs": 616, "egypten": 617, "ej": 618, "ekonomi": 619, "ekonomin": 620, "ekonomisk": 621, "ekonomiska": 622, "ekonomiskt": 623, "el": 624, "elektroniska": 625, "elever": 626, "eleverna": 627, "elevernas": 628, "elitidrotten": 629, "eller": 630, "emellan": 631, "emellertid": 632, "emot": 633, "en": 634, "ena": 635, "enbart": 636, "enda": 637, "endast": 638, "energi": 639, "engagemang": 640, "engagemanget": 641, "engagera": 642, "engagerade": 643, "engagerar": 644, "engagerat": 645, "engelska": 646, "enheter": 647, "enhetlig": 648, "enh\u00e4lligt": 649, "eniga": 650, "enighet": 651, "enkelt": 652, "enkla": 653, "enlighet": 654, "enligt": 655, "enorm": 656, "enorma": 657, "enormt": 658, "ens": 659, "ensam": 660, "ensamma": 661, "ense": 662, "ensidig": 663, "ensidigt": 664, "enskild": 665, "enskilda": 666, "enskilde": 667, "enskildes": 668, "enskilt": 669, "enstaka": 670, "er": 671, "erbjuder": 672, "erfarenhet": 673, "erfarenheter": 674, "erfarenheterna": 675, "erfarit": 676, "eriksson": 677, "erinra": 678, "erk\u00e4nna": 679, "ers\u00e4tta": 680, "ers\u00e4ttning": 681, "etablera": 682, "etablerade": 683, "etableringsfrihet": 684, "etc": 685, "etcetera": 686, "etermedia": 687, "etermedier": 688, "etermedierna": 689, "etern": 690, "etiopien": 691, "etiska": 692, "ett": 693, "eu": 694, "europa": 695, "europar\u00e5det": 696, "europar\u00e5dets": 697, "europeisk": 698, "europeiska": 699, "eus": 700, "eva": 701, "eventuell": 702, "eventuella": 703, "eventuellt": 704, "ex": 705, "exakt": 706, "exempel": 707, "exempelvis": 708, "exemplet": 709, "existerar": 710, "experter": 711, "expressen": 712, "externa": 713, "extra": 714, "extrema": 715, "extremism": 716, "f": 717, "facebook": 718, "fackf\u00f6reningar": 719, "fackliga": 720, "fakta": 721, "faktiska": 722, "faktiskt": 723, "faktorer": 724, "faktum": 725, "fall": 726, "falla": 727, "fallen": 728, "faller": 729, "fallet": 730, "falska": 731, "familj": 732, "familjen": 733, "familjer": 734, "fanns": 735, "fantastiska": 736, "fantastiskt": 737, "fara": 738, "farh\u00e5gor": 739, "farligt": 740, "fart": 741, "fast": 742, "fasta": 743, "fatta": 744, "fattade": 745, "fattades": 746, "fattas": 747, "fattat": 748, "fattiga": 749, "februari": 750, "fel": 751, "felaktig": 752, "felaktiga": 753, "felaktigheter": 754, "felaktigt": 755, "fem": 756, "fick": 757, "film": 758, "filmen": 759, "filmens": 760, "filmer": 761, "fina": 762, "finansdepartementet": 763, "finansiera": 764, "finansiering": 765, "finansminister": 766, "finansministern": 767, "finland": 768, "finna": 769, "finnas": 770, "finner": 771, "finns": 772, "fisk": 773, "fiskesj\u00f6": 774, "fjol": 775, "fj\u00e4rde": 776, "fl": 777, "fler": 778, "flera": 779, "flertal": 780, "flertalet": 781, "flesta": 782, "flicka": 783, "flickor": 784, "flitigt": 785, "flykt": 786, "flyktingar": 787, "flyktingpolitik": 788, "flyktingpolitiken": 789, "flytta": 790, "flyttas": 791, "fn": 792, "fns": 793, "fog": 794, "fokus": 795, "folk": 796, "folket": 797, "folkets": 798, "folkgrupp": 799, "folkliga": 800, "folkomr\u00f6stning": 801, "folkpartiet": 802, "folkpartiets": 803, "folkr\u00f6relser": 804, "folkr\u00f6relserna": 805, "form": 806, "formellt": 807, "former": 808, "formerna": 809, "formuleringar": 810, "forskare": 811, "forskning": 812, "forskningen": 813, "fort": 814, "fortfarande": 815, "fortl\u00f6pande": 816, "fortsatt": 817, "fortsatta": 818, "forts\u00e4tta": 819, "forts\u00e4tter": 820, "forts\u00e4ttningen": 821, "forts\u00e4ttningsvis": 822, "forum": 823, "fostran": 824, "fram": 825, "framf\u00f6r": 826, "framf\u00f6ra": 827, "framf\u00f6rde": 828, "framf\u00f6rs": 829, "framf\u00f6rt": 830, "framf\u00f6rts": 831, "framg\u00e5ng": 832, "framg\u00e5r": 833, "framg\u00e5tt": 834, "framh\u00e5lla": 835, "framh\u00e5ller": 836, "framh\u00e5llit": 837, "framh\u00f6ll": 838, "framkom": 839, "framkommit": 840, "framme": 841, "framsteg": 842, "framst\u00e4lla": 843, "framst\u00e4lldes": 844, "framst\u00e4llning": 845, "framst\u00e4llningar": 846, "framst\u00e4lls": 847, "framst\u00e4llts": 848, "framst\u00e5": 849, "framst\u00e5r": 850, "framtid": 851, "framtida": 852, "framtiden": 853, "framtr\u00e4da": 854, "framtr\u00e4dande": 855, "framtr\u00e4der": 856, "framtr\u00e4tt": 857, "framv\u00e4xten": 858, "fram\u00e5t": 859, "fram\u00f6ver": 860, "franska": 861, "fred": 862, "fredrik": 863, "fri": 864, "fria": 865, "friggebo": 866, "frihet": 867, "friheten": 868, "frist\u00e5ende": 869, "fritid": 870, "fritt": 871, "frivilliga": 872, "frivilligorganisationer": 873, "fru": 874, "fruktansv\u00e4rda": 875, "fr\u00e4mja": 876, "fr\u00e4mmande": 877, "fr\u00e4mst": 878, "fr\u00e4msta": 879, "fr\u00e5ga": 880, "fr\u00e5gade": 881, "fr\u00e5gan": 882, "fr\u00e5gar": 883, "fr\u00e5gat": 884, "fr\u00e5gest\u00e4llning": 885, "fr\u00e5gest\u00e4llningar": 886, "fr\u00e5gor": 887, "fr\u00e5gorna": 888, "fr\u00e5n": 889, "fr\u00f6ken": 890, "full": 891, "fullst\u00e4ndig": 892, "fullst\u00e4ndigt": 893, "fullt": 894, "fundera": 895, "fungera": 896, "fungerande": 897, "fungerar": 898, "fungerat": 899, "funktion": 900, "funktioner": 901, "funnit": 902, "funnits": 903, "fusk": 904, "fylla": 905, "fyller": 906, "fyra": 907, "fysiska": 908, "f\u00e4ltet": 909, "f\u00e4ngelse": 910, "f\u00e4ngslade": 911, "f\u00e4rdigt": 912, "f\u00e4rre": 913, "f\u00e4sta": 914, "f\u00e5": 915, "f\u00e5nga": 916, "f\u00e5ngar": 917, "f\u00e5r": 918, "f\u00e5tal": 919, "f\u00e5tt": 920, "f\u00f6ga": 921, "f\u00f6lja": 922, "f\u00f6ljaktligen": 923, "f\u00f6ljande": 924, "f\u00f6ljd": 925, "f\u00f6ljden": 926, "f\u00f6ljer": 927, "f\u00f6ljt": 928, "f\u00f6ll": 929, "f\u00f6r": 930, "f\u00f6ra": 931, "f\u00f6rankring": 932, "f\u00f6ranledd": 933, "f\u00f6ranlett": 934, "f\u00f6ras": 935, "f\u00f6rbi": 936, "f\u00f6rbjuda": 937, "f\u00f6rbjuder": 938, "f\u00f6rblir": 939, "f\u00f6rbud": 940, "f\u00f6rbudet": 941, "f\u00f6rb\u00e4ttra": 942, "f\u00f6rb\u00e4ttrade": 943, "f\u00f6rb\u00e4ttras": 944, "f\u00f6rb\u00e4ttringar": 945, "f\u00f6rde": 946, "f\u00f6rdelar": 947, "f\u00f6rdes": 948, "f\u00f6re": 949, "f\u00f6rebilder": 950, "f\u00f6rebyggande": 951, "f\u00f6refaller": 952, "f\u00f6reg\u00e5ende": 953, "f\u00f6rekom": 954, "f\u00f6rekomma": 955, "f\u00f6rekommande": 956, "f\u00f6rekommer": 957, "f\u00f6rekommit": 958, "f\u00f6rekomsten": 959, "f\u00f6religga": 960, "f\u00f6religgande": 961, "f\u00f6religger": 962, "f\u00f6rem\u00e5l": 963, "f\u00f6reningar": 964, "f\u00f6reslagit": 965, "f\u00f6reslagna": 966, "f\u00f6resl\u00e5": 967, "f\u00f6resl\u00e5r": 968, "f\u00f6resl\u00e5s": 969, "f\u00f6retag": 970, "f\u00f6retagare": 971, "f\u00f6retagen": 972, "f\u00f6retagens": 973, "f\u00f6retaget": 974, "f\u00f6retagets": 975, "f\u00f6reteelser": 976, "f\u00f6retr\u00e4dare": 977, "f\u00f6retr\u00e4der": 978, "f\u00f6rfattare": 979, "f\u00f6rfogande": 980, "f\u00f6rhandlingar": 981, "f\u00f6rhandlingarna": 982, "f\u00f6rhindra": 983, "f\u00f6rhoppning": 984, "f\u00f6rhoppningar": 985, "f\u00f6rhoppningen": 986, "f\u00f6rhoppningsvis": 987, "f\u00f6rh\u00e5lla": 988, "f\u00f6rh\u00e5llande": 989, "f\u00f6rh\u00e5llanden": 990, "f\u00f6rh\u00e5llandena": 991, "f\u00f6rh\u00e5llandet": 992, "f\u00f6rh\u00e5llandevis": 993, "f\u00f6rh\u00e5ller": 994, "f\u00f6rklara": 995, "f\u00f6rklaring": 996, "f\u00f6rlorar": 997, "f\u00f6rlorat": 998, "f\u00f6rmedla": 999, "f\u00f6rmedlade": 1000, "f\u00f6rmedlar": 1001, "f\u00f6rmedlas": 1002, "f\u00f6rmedling": 1003, "f\u00f6rmodar": 1004, "f\u00f6rmodligen": 1005, "f\u00f6rm\u00e5ga": 1006, "f\u00f6rm\u00e5r": 1007, "f\u00f6rr": 1008, "f\u00f6rra": 1009, "f\u00f6rs": 1010, "f\u00f6rsiktig": 1011, "f\u00f6rsiktighet": 1012, "f\u00f6rslag": 1013, "f\u00f6rslagen": 1014, "f\u00f6rslaget": 1015, "f\u00f6rst": 1016, "f\u00f6rsta": 1017, "f\u00f6rstod": 1018, "f\u00f6rst\u00e4rka": 1019, "f\u00f6rst\u00e4rker": 1020, "f\u00f6rst\u00e5": 1021, "f\u00f6rst\u00e5else": 1022, "f\u00f6rst\u00e5r": 1023, "f\u00f6rst\u00e5s": 1024, "f\u00f6rst\u00e5tt": 1025, "f\u00f6rsvar": 1026, "f\u00f6rsvara": 1027, "f\u00f6rsvaret": 1028, "f\u00f6rsvarets": 1029, "f\u00f6rsvarsmakten": 1030, "f\u00f6rsvarsministern": 1031, "f\u00f6rsvinner": 1032, "f\u00f6rsv\u00e5ra": 1033, "f\u00f6rs\u00e4kra": 1034, "f\u00f6rs\u00e4kringskassan": 1035, "f\u00f6rs\u00e4ljningen": 1036, "f\u00f6rs\u00f6k": 1037, "f\u00f6rs\u00f6ka": 1038, "f\u00f6rs\u00f6ker": 1039, "f\u00f6rs\u00f6kt": 1040, "f\u00f6rs\u00f6kte": 1041, "f\u00f6rt": 1042, "f\u00f6rtj\u00e4nar": 1043, "f\u00f6rtroende": 1044, "f\u00f6rtroendet": 1045, "f\u00f6rtryck": 1046, "f\u00f6rts": 1047, "f\u00f6rut": 1048, "f\u00f6rutom": 1049, "f\u00f6ruts\u00e4tter": 1050, "f\u00f6ruts\u00e4ttning": 1051, "f\u00f6ruts\u00e4ttningar": 1052, "f\u00f6ruts\u00e4ttningarna": 1053, "f\u00f6rvaltning": 1054, "f\u00f6rvirring": 1055, "f\u00f6rvisso": 1056, "f\u00f6rv\u00e4g": 1057, "f\u00f6rv\u00e4nta": 1058, "f\u00f6rv\u00e4ntningar": 1059, "f\u00f6rv\u00e5nad": 1060, "f\u00f6rv\u00e5nande": 1061, "f\u00f6rv\u00e5nar": 1062, "f\u00f6rv\u00e5ning": 1063, "f\u00f6r\u00e4ldrar": 1064, "f\u00f6r\u00e4ldrarna": 1065, "f\u00f6r\u00e4ndra": 1066, "f\u00f6r\u00e4ndras": 1067, "f\u00f6r\u00e4ndrat": 1068, "f\u00f6r\u00e4ndrats": 1069, "f\u00f6r\u00e4ndring": 1070, "f\u00f6r\u00e4ndringar": 1071, "f\u00f6r\u00e4ndringarna": 1072, "f\u00f6r\u00f6dande": 1073, "g": 1074, "gamla": 1075, "gammal": 1076, "ganska": 1077, "garantera": 1078, "garantier": 1079, "gav": 1080, "gavs": 1081, "ge": 1082, "geh\u00f6r": 1083, "gemensam": 1084, "gemensamma": 1085, "gemensamt": 1086, "generaldirekt\u00f6r": 1087, "generaldirekt\u00f6ren": 1088, "generation": 1089, "generationer": 1090, "generella": 1091, "generellt": 1092, "genom": 1093, "genomf\u00f6r": 1094, "genomf\u00f6ra": 1095, "genomf\u00f6rs": 1096, "genomg\u00e5ende": 1097, "genomslag": 1098, "genomslagskraft": 1099, "gentemot": 1100, "ger": 1101, "ges": 1102, "gett": 1103, "getts": 1104, "gick": 1105, "givet": 1106, "givetvis": 1107, "givit": 1108, "givits": 1109, "givna": 1110, "gjorde": 1111, "gjordes": 1112, "gjort": 1113, "gjorts": 1114, "glad": 1115, "globala": 1116, "gl\u00e4djande": 1117, "gl\u00e4dje": 1118, "gl\u00f6mma": 1119, "god": 1120, "goda": 1121, "gott": 1122, "grad": 1123, "grann": 1124, "granska": 1125, "granskande": 1126, "granskar": 1127, "granskas": 1128, "granskat": 1129, "granskning": 1130, "granskningar": 1131, "granskningen": 1132, "grepp": 1133, "grova": 1134, "grovt": 1135, "grund": 1136, "grunden": 1137, "grunder": 1138, "grundlag": 1139, "grundlagar": 1140, "grundlagen": 1141, "grundlagsskydd": 1142, "grundlagsskyddade": 1143, "grundlagsskyddet": 1144, "grundl\u00e4ggande": 1145, "grundskolan": 1146, "grupp": 1147, "gruppen": 1148, "grupper": 1149, "grupperna": 1150, "gr\u00e4ns": 1151, "gr\u00e4nsen": 1152, "gr\u00e4nser": 1153, "gr\u00e4nserna": 1154, "gr\u00f6na": 1155, "gunnar": 1156, "g\u00e4lla": 1157, "g\u00e4llande": 1158, "g\u00e4llde": 1159, "g\u00e4ller": 1160, "g\u00e4llt": 1161, "g\u00e4rna": 1162, "g\u00e5": 1163, "g\u00e5ng": 1164, "g\u00e5ngen": 1165, "g\u00e5nger": 1166, "g\u00e5ngna": 1167, "g\u00e5r": 1168, "g\u00e5tt": 1169, "g\u00f6r": 1170, "g\u00f6ra": 1171, "g\u00f6ran": 1172, "g\u00f6ransson": 1173, "g\u00f6ras": 1174, "g\u00f6rs": 1175, "g\u00f6teborg": 1176, "g\u00f6teborgs": 1177, "ha": 1178, "hade": 1179, "haft": 1180, "halv": 1181, "halvt": 1182, "hamna": 1183, "hamnar": 1184, "hamnat": 1185, "han": 1186, "hand": 1187, "handel": 1188, "handelsministern": 1189, "handikappade": 1190, "handla": 1191, "handlade": 1192, "handlande": 1193, "handlar": 1194, "handlat": 1195, "handling": 1196, "handlingar": 1197, "handlingarna": 1198, "handlingsm\u00f6nster": 1199, "handlingss\u00e4tt": 1200, "handl\u00e4ggning": 1201, "hans": 1202, "hantera": 1203, "hanterar": 1204, "hanteras": 1205, "hantering": 1206, "har": 1207, "hat": 1208, "hel": 1209, "hela": 1210, "helhet": 1211, "helheten": 1212, "heller": 1213, "helsingfors": 1214, "helst": 1215, "helt": 1216, "hem": 1217, "hemliga": 1218, "hemma": 1219, "hemmen": 1220, "hemmet": 1221, "hemsida": 1222, "hennes": 1223, "herr": 1224, "herrar": 1225, "heter": 1226, "hets": 1227, "hinder": 1228, "hindra": 1229, "hindrar": 1230, "historia": 1231, "historien": 1232, "hit": 1233, "hitta": 1234, "hittat": 1235, "hittills": 1236, "hj\u00e4lp": 1237, "hj\u00e4lpa": 1238, "hj\u00e4lper": 1239, "hon": 1240, "honom": 1241, "hoppas": 1242, "hos": 1243, "hot": 1244, "hotar": 1245, "hotas": 1246, "hotet": 1247, "hundra": 1248, "hundratals": 1249, "hundratusentals": 1250, "hur": 1251, "huruvida": 1252, "hus": 1253, "huset": 1254, "hush\u00e5ll": 1255, "huvud": 1256, "huvudsak": 1257, "huvudsakligen": 1258, "h\u00e4lsa": 1259, "h\u00e4lso": 1260, "h\u00e4nda": 1261, "h\u00e4nde": 1262, "h\u00e4ndelse": 1263, "h\u00e4ndelser": 1264, "h\u00e4ndelserna": 1265, "h\u00e4nder": 1266, "h\u00e4nger": 1267, "h\u00e4nsyn": 1268, "h\u00e4nt": 1269, "h\u00e4nvisa": 1270, "h\u00e4nvisade": 1271, "h\u00e4nvisar": 1272, "h\u00e4nvisat": 1273, "h\u00e4nvisning": 1274, "h\u00e4r": 1275, "h\u00e4rom": 1276, "h\u00e4romdagen": 1277, "h\u00e4rtill": 1278, "h\u00e4rvidlag": 1279, "h\u00e4vda": 1280, "h\u00e4vdar": 1281, "h\u00e4vdat": 1282, "h\u00e5ll": 1283, "h\u00e5lla": 1284, "h\u00e5ller": 1285, "h\u00e5llet": 1286, "h\u00e5llit": 1287, "h\u00e5llits": 1288, "h\u00e5llning": 1289, "h\u00e5lls": 1290, "h\u00e5rd": 1291, "h\u00e5rda": 1292, "h\u00e5rdare": 1293, "h\u00e5rt": 1294, "h\u00f6g": 1295, "h\u00f6ga": 1296, "h\u00f6gre": 1297, "h\u00f6gst": 1298, "h\u00f6gsta": 1299, "h\u00f6gt": 1300, "h\u00f6ja": 1301, "h\u00f6jning": 1302, "h\u00f6ll": 1303, "h\u00f6r": 1304, "h\u00f6ra": 1305, "h\u00f6rde": 1306, "h\u00f6rt": 1307, "h\u00f6st": 1308, "h\u00f6stas": 1309, "h\u00f6sten": 1310, "i": 1311, "ibland": 1312, "icke": 1313, "ideella": 1314, "idrott": 1315, "idrotten": 1316, "idrottsr\u00f6relsen": 1317, "id\u00e9er": 1318, "ifr\u00e5gasatt": 1319, "ifr\u00e5gas\u00e4tta": 1320, "ifr\u00e5n": 1321, "igen": 1322, "igenom": 1323, "ihop": 1324, "ih\u00e5g": 1325, "illa": 1326, "illegal": 1327, "in": 1328, "inblandade": 1329, "inblandning": 1330, "indien": 1331, "indirekt": 1332, "individens": 1333, "individer": 1334, "industri": 1335, "industrier": 1336, "industriministern": 1337, "inflytande": 1338, "information": 1339, "informationen": 1340, "informationer": 1341, "informationsfrihet": 1342, "informationsfriheten": 1343, "informationsverksamhet": 1344, "informera": 1345, "informerade": 1346, "informerat": 1347, "inf\u00f6r": 1348, "inf\u00f6ra": 1349, "inf\u00f6ras": 1350, "inf\u00f6rdes": 1351, "inf\u00f6rs": 1352, "inga": 1353, "ingalunda": 1354, "ingen": 1355, "ingenting": 1356, "inger": 1357, "inget": 1358, "ingripa": 1359, "ingripanden": 1360, "ingvar": 1361, "ing\u00e5": 1362, "ing\u00e5ende": 1363, "ing\u00e5r": 1364, "initiativ": 1365, "inklusive": 1366, "inleda": 1367, "inledningsvis": 1368, "inl\u00e4gg": 1369, "innan": 1370, "inne": 1371, "innebar": 1372, "inneburit": 1373, "inneb\u00e4r": 1374, "inneb\u00e4ra": 1375, "inneb\u00f6rden": 1376, "innefattar": 1377, "inneh\u00e5ll": 1378, "inneh\u00e5ller": 1379, "inneh\u00e5llet": 1380, "inom": 1381, "inre": 1382, "inriktas": 1383, "inriktning": 1384, "insats": 1385, "insatser": 1386, "insatserna": 1387, "inse": 1388, "inser": 1389, "insikt": 1390, "inskr\u00e4nka": 1391, "inskr\u00e4nker": 1392, "inskr\u00e4nkningar": 1393, "inslag": 1394, "instanser": 1395, "institutioner": 1396, "instrument": 1397, "inst\u00e4llning": 1398, "inst\u00e4llningen": 1399, "inst\u00e4mma": 1400, "inst\u00e4mmer": 1401, "insyn": 1402, "inte": 1403, "integritet": 1404, "integriteten": 1405, "intensiv": 1406, "intensiva": 1407, "intensivt": 1408, "interaktiva": 1409, "interna": 1410, "internationell": 1411, "internationella": 1412, "internationellt": 1413, "internet": 1414, "interpellation": 1415, "interpellationen": 1416, "interpellationer": 1417, "interpellationsdebatt": 1418, "interpellationssvaret": 1419, "intervju": 1420, "intervjuer": 1421, "intet": 1422, "intressant": 1423, "intressanta": 1424, "intresse": 1425, "intressen": 1426, "intressenter": 1427, "intresseorganisationer": 1428, "intressera": 1429, "intresserad": 1430, "intresserade": 1431, "intresserat": 1432, "intresset": 1433, "intryck": 1434, "intrycket": 1435, "intr\u00e4ffade": 1436, "intr\u00e4ffar": 1437, "intr\u00e4ffat": 1438, "invandrare": 1439, "invandrarministern": 1440, "invandrarna": 1441, "invandrarverket": 1442, "inverkan": 1443, "investeringar": 1444, "inv\u00e4ndningar": 1445, "irak": 1446, "iran": 1447, "iranska": 1448, "isolering": 1449, "israel": 1450, "israeliska": 1451, "it": 1452, "ja": 1453, "jag": 1454, "jan": 1455, "januari": 1456, "jo": 1457, "jobb": 1458, "jobba": 1459, "jobbar": 1460, "johan": 1461, "johansson": 1462, "jordbruksministern": 1463, "journalist": 1464, "journalister": 1465, "journalisterna": 1466, "journalisternas": 1467, "journalistik": 1468, "journalistiken": 1469, "ju": 1470, "judar": 1471, "jugoslavien": 1472, "juli": 1473, "juni": 1474, "just": 1475, "justitiedepartementet": 1476, "justitieministern": 1477, "justitieministerns": 1478, "j\u00e4mf\u00f6ra": 1479, "j\u00e4mf\u00f6relse": 1480, "j\u00e4mf\u00f6rt": 1481, "j\u00e4mna": 1482, "j\u00e4mst\u00e4lldhet": 1483, "k": 1484, "kabeltv": 1485, "kalla": 1486, "kallad": 1487, "kallade": 1488, "kallar": 1489, "kallas": 1490, "kammare": 1491, "kammaren": 1492, "kammarens": 1493, "kamp": 1494, "kampanj": 1495, "kampanjen": 1496, "kampanjer": 1497, "kampen": 1498, "kan": 1499, "kanal": 1500, "kanaler": 1501, "kanske": 1502, "kap": 1503, "karakt\u00e4r": 1504, "karin": 1505, "karlskrona": 1506, "karlsson": 1507, "kartl\u00e4gga": 1508, "katastrof": 1509, "katastrofen": 1510, "kina": 1511, "kinesiska": 1512, "kl": 1513, "klar": 1514, "klara": 1515, "klarg\u00f6ra": 1516, "klarhet": 1517, "klarlagt": 1518, "klart": 1519, "klimat": 1520, "knappast": 1521, "kolleger": 1522, "kom": 1523, "kombination": 1524, "komma": 1525, "kommande": 1526, "kommentar": 1527, "kommentarer": 1528, "kommentera": 1529, "kommer": 1530, "kommersiell": 1531, "kommersiella": 1532, "kommersiellt": 1533, "kommissionen": 1534, "kommit": 1535, "kommitt\u00e9": 1536, "kommitt\u00e9n": 1537, "kommun": 1538, "kommunal": 1539, "kommunala": 1540, "kommunen": 1541, "kommuner": 1542, "kommunerna": 1543, "kommunernas": 1544, "kommunicera": 1545, "kommunikation": 1546, "kommunikationer": 1547, "kommunikationsministern": 1548, "kompetens": 1549, "komplettera": 1550, "komplicerad": 1551, "koncentration": 1552, "koncentreras": 1553, "konferensen": 1554, "konferenser": 1555, "konflikt": 1556, "konflikten": 1557, "konflikter": 1558, "konkret": 1559, "konkreta": 1560, "konkurrens": 1561, "konkurrensen": 1562, "konkurrera": 1563, "konkurrerande": 1564, "konkurs": 1565, "konsekvenser": 1566, "konsekvenserna": 1567, "konsekvent": 1568, "konst": 1569, "konstatera": 1570, "konstaterade": 1571, "konstaterar": 1572, "konstaterat": 1573, "konstigt": 1574, "konstitutionella": 1575, "konstitutionsutskottet": 1576, "konstitutionsutskottets": 1577, "konstruktiv": 1578, "konsumenter": 1579, "konsumenterna": 1580, "konsumentupplysning": 1581, "konsumerar": 1582, "konsumtion": 1583, "kontakt": 1584, "kontakten": 1585, "kontakter": 1586, "kontakterna": 1587, "kontinuerligt": 1588, "kontroll": 1589, "kontrollen": 1590, "kontrollera": 1591, "kontrollerar": 1592, "kontroversiella": 1593, "korrekt": 1594, "korrekta": 1595, "korruption": 1596, "kort": 1597, "korta": 1598, "kostar": 1599, "kostnader": 1600, "kostnaderna": 1601, "kr": 1602, "kraft": 1603, "krafter": 1604, "krafterna": 1605, "kraftfulla": 1606, "kraftfullt": 1607, "kraftig": 1608, "kraftigt": 1609, "krav": 1610, "kraven": 1611, "kravet": 1612, "krig": 1613, "kriget": 1614, "kring": 1615, "kris": 1616, "krisen": 1617, "kristdemokrater": 1618, "kristdemokraterna": 1619, "kristna": 1620, "kritik": 1621, "kritiken": 1622, "kritisera": 1623, "kritiserar": 1624, "kritiserat": 1625, "kritisk": 1626, "kritiska": 1627, "kritiskt": 1628, "kronor": 1629, "kr\u00e4nkande": 1630, "kr\u00e4nkningar": 1631, "kr\u00e4va": 1632, "kr\u00e4ver": 1633, "kr\u00e4vs": 1634, "kr\u00e4vt": 1635, "ku": 1636, "kultur": 1637, "kulturell": 1638, "kulturella": 1639, "kulturen": 1640, "kulturliv": 1641, "kulturlivet": 1642, "kulturministern": 1643, "kulturomr\u00e5det": 1644, "kulturpolitiken": 1645, "kulturpolitiska": 1646, "kulturutskottet": 1647, "kunde": 1648, "kunder": 1649, "kungl": 1650, "kunna": 1651, "kunnat": 1652, "kunskap": 1653, "kunskapen": 1654, "kunskaper": 1655, "kurder": 1656, "kus": 1657, "kvalitet": 1658, "kvaliteten": 1659, "kvar": 1660, "kvarst\u00e5r": 1661, "kvinna": 1662, "kvinnan": 1663, "kvinnliga": 1664, "kvinnoidrotten": 1665, "kvinnor": 1666, "kvinnorna": 1667, "kvinnors": 1668, "kv\u00e4ll": 1669, "kyrkan": 1670, "k\u00e4llor": 1671, "k\u00e4mpar": 1672, "k\u00e4nd": 1673, "k\u00e4nda": 1674, "k\u00e4nde": 1675, "k\u00e4nna": 1676, "k\u00e4nnedom": 1677, "k\u00e4nner": 1678, "k\u00e4nns": 1679, "k\u00e4nsla": 1680, "k\u00e4nsliga": 1681, "k\u00e4nslor": 1682, "k\u00e4nt": 1683, "k\u00e4rnkraften": 1684, "k\u00e4rnkraftens": 1685, "k\u00f6nsroller": 1686, "k\u00f6pa": 1687, "k\u00f6per": 1688, "lade": 1689, "lades": 1690, "lag": 1691, "lagar": 1692, "lagen": 1693, "lagf\u00f6rslag": 1694, "lagr\u00e5det": 1695, "lagstiftning": 1696, "lagstiftningen": 1697, "lagt": 1698, "lagts": 1699, "land": 1700, "landet": 1701, "landets": 1702, "lands": 1703, "landsbygden": 1704, "landsting": 1705, "lars": 1706, "larsson": 1707, "led": 1708, "leda": 1709, "ledamot": 1710, "ledam\u00f6ter": 1711, "ledam\u00f6terna": 1712, "ledande": 1713, "ledare": 1714, "ledde": 1715, "leder": 1716, "ledning": 1717, "ledningen": 1718, "legat": 1719, "lena": 1720, "lennart": 1721, "lett": 1722, "leva": 1723, "levande": 1724, "lever": 1725, "liberala": 1726, "lidande": 1727, "ligga": 1728, "ligger": 1729, "lika": 1730, "likartade": 1731, "likas\u00e5": 1732, "likhet": 1733, "liknande": 1734, "liksom": 1735, "lilla": 1736, "linje": 1737, "lita": 1738, "lite": 1739, "liten": 1740, "litet": 1741, "litteratur": 1742, "liv": 1743, "livet": 1744, "livlig": 1745, "livligt": 1746, "livsmedel": 1747, "ljud": 1748, "ljus": 1749, "lokal": 1750, "lokala": 1751, "lokalradion": 1752, "lokalt": 1753, "lov": 1754, "lule\u00e5": 1755, "lyckas": 1756, "lyckats": 1757, "lydiga": 1758, "lyft": 1759, "lyfta": 1760, "lyfter": 1761, "lyfts": 1762, "lyssna": 1763, "lyssnade": 1764, "lyssnar": 1765, "lyssnare": 1766, "lyssnat": 1767, "l\u00e4ckt": 1768, "l\u00e4ge": 1769, "l\u00e4get": 1770, "l\u00e4gga": 1771, "l\u00e4ggas": 1772, "l\u00e4gger": 1773, "l\u00e4ggs": 1774, "l\u00e4gre": 1775, "l\u00e4kare": 1776, "l\u00e4mna": 1777, "l\u00e4mnade": 1778, "l\u00e4mnades": 1779, "l\u00e4mnar": 1780, "l\u00e4mnas": 1781, "l\u00e4mnat": 1782, "l\u00e4mnats": 1783, "l\u00e4mpligt": 1784, "l\u00e4n": 1785, "l\u00e4nder": 1786, "l\u00e4nderna": 1787, "l\u00e4nders": 1788, "l\u00e4net": 1789, "l\u00e4ngden": 1790, "l\u00e4nge": 1791, "l\u00e4ngre": 1792, "l\u00e4r": 1793, "l\u00e4ra": 1794, "l\u00e4rare": 1795, "l\u00e4rarna": 1796, "l\u00e4romedel": 1797, "l\u00e4rt": 1798, "l\u00e4sa": 1799, "l\u00e4ser": 1800, "l\u00e4sning": 1801, "l\u00e4st": 1802, "l\u00e4ste": 1803, "l\u00e4t": 1804, "l\u00e4tt": 1805, "l\u00e4ttare": 1806, "l\u00e4ttl\u00e4st": 1807, "l\u00e5g": 1808, "l\u00e5ga": 1809, "l\u00e5ng": 1810, "l\u00e5nga": 1811, "l\u00e5ngsiktiga": 1812, "l\u00e5ngsiktigt": 1813, "l\u00e5ngt": 1814, "l\u00e5ngtg\u00e5ende": 1815, "l\u00e5t": 1816, "l\u00e5ta": 1817, "l\u00e5ter": 1818, "l\u00e5tit": 1819, "l\u00f6ner": 1820, "l\u00f6sa": 1821, "l\u00f6sning": 1822, "l\u00f6sningar": 1823, "l\u00f6st": 1824, "m": 1825, "maj": 1826, "majoritet": 1827, "majoriteten": 1828, "makt": 1829, "makten": 1830, "makthavare": 1831, "malm\u00f6": 1832, "man": 1833, "mannen": 1834, "mark": 1835, "markant": 1836, "markera": 1837, "marknaden": 1838, "marknadsf\u00f6ring": 1839, "mars": 1840, "massa": 1841, "massmedia": 1842, "massmedial": 1843, "massmediala": 1844, "massmedialt": 1845, "massmedias": 1846, "massmedier": 1847, "massmedierna": 1848, "massmediernas": 1849, "massmediet": 1850, "massmedium": 1851, "mat": 1852, "material": 1853, "materialet": 1854, "mats": 1855, "med": 1856, "medan": 1857, "medarbetare": 1858, "medborgare": 1859, "medborgaren": 1860, "medborgarna": 1861, "medborgarnas": 1862, "meddela": 1863, "meddelade": 1864, "meddelande": 1865, "meddelanden": 1866, "meddelarfrihet": 1867, "meddelarfriheten": 1868, "meddelarskydd": 1869, "meddelarskyddet": 1870, "meddelat": 1871, "medel": 1872, "medf\u00f6r": 1873, "medf\u00f6ra": 1874, "medf\u00f6rt": 1875, "media": 1876, "medial": 1877, "mediala": 1878, "medialt": 1879, "medias": 1880, "medielandskap": 1881, "medielandskapet": 1882, "mediemarknaden": 1883, "medieomr\u00e5det": 1884, "mediepolitik": 1885, "mediepolitiken": 1886, "medier": 1887, "medierna": 1888, "mediernas": 1889, "mediers": 1890, "mediet": 1891, "mediets": 1892, "medievanor": 1893, "medium": 1894, "medlemmar": 1895, "medlen": 1896, "medverka": 1897, "medverkan": 1898, "medverkar": 1899, "medveten": 1900, "medvetenheten": 1901, "medvetet": 1902, "medvetna": 1903, "mejl": 1904, "mellan": 1905, "mellanrum": 1906, "mellan\u00f6let": 1907, "men": 1908, "menade": 1909, "menar": 1910, "mening": 1911, "meningar": 1912, "meningen": 1913, "mer": 1914, "mera": 1915, "mest": 1916, "mesta": 1917, "metod": 1918, "metoder": 1919, "mfl": 1920, "mig": 1921, "milit\u00e4r": 1922, "milit\u00e4ra": 1923, "milj": 1924, "miljarder": 1925, "miljon": 1926, "miljoner": 1927, "milj\u00f6": 1928, "milj\u00f6ministern": 1929, "milj\u00f6n": 1930, "milj\u00f6partiet": 1931, "min": 1932, "mina": 1933, "mindre": 1934, "minister": 1935, "ministern": 1936, "ministrar": 1937, "minns": 1938, "minoriteter": 1939, "minska": 1940, "minskad": 1941, "minskade": 1942, "minskar": 1943, "minskat": 1944, "minskning": 1945, "minst": 1946, "minsta": 1947, "minuter": 1948, "missbruk": 1949, "missbrukas": 1950, "missf\u00f6rh\u00e5llanden": 1951, "missf\u00f6rst\u00e5nd": 1952, "misshandel": 1953, "misstro": 1954, "misst\u00e4nkt": 1955, "missvisande": 1956, "mitt": 1957, "mm": 1958, "mobbning": 1959, "moderata": 1960, "moderater": 1961, "moderaterna": 1962, "moderaternas": 1963, "modern": 1964, "moderna": 1965, "momsen": 1966, "monopol": 1967, "mord": 1968, "morgan": 1969, "morgon": 1970, "mot": 1971, "motion": 1972, "motionen": 1973, "motioner": 1974, "motionerna": 1975, "motion\u00e4rer": 1976, "motion\u00e4rerna": 1977, "motiv": 1978, "motsatsen": 1979, "motsatt": 1980, "motsatta": 1981, "motst\u00e5nd": 1982, "motst\u00e5ndare": 1983, "motst\u00e5ndet": 1984, "motsvarande": 1985, "mots\u00e4ttningar": 1986, "motverka": 1987, "motverkar": 1988, "mtm": 1989, "musik": 1990, "muslimer": 1991, "mycket": 1992, "myndighet": 1993, "myndigheten": 1994, "myndigheter": 1995, "myndigheterna": 1996, "myndigheternas": 1997, "m\u00e4n": 1998, "m\u00e4ngd": 1999, "m\u00e4ngder": 2000, "m\u00e4nniska": 2001, "m\u00e4nniskan": 2002, "m\u00e4nniskor": 2003, "m\u00e4nniskorna": 2004, "m\u00e4nniskornas": 2005, "m\u00e4nniskors": 2006, "m\u00e4nskliga": 2007, "m\u00e4rker": 2008, "m\u00e4rkliga": 2009, "m\u00e4rkligt": 2010, "m\u00e5": 2011, "m\u00e5h\u00e4nda": 2012, "m\u00e5l": 2013, "m\u00e5len": 2014, "m\u00e5let": 2015, "m\u00e5ls\u00e4ttning": 2016, "m\u00e5n": 2017, "m\u00e5nad": 2018, "m\u00e5nader": 2019, "m\u00e5naderna": 2020, "m\u00e5nga": 2021, "m\u00e5ngfald": 2022, "m\u00e5ngfalden": 2023, "m\u00e5ste": 2024, "m\u00f6jliga": 2025, "m\u00f6jligen": 2026, "m\u00f6jligg\u00f6r": 2027, "m\u00f6jligg\u00f6ra": 2028, "m\u00f6jlighet": 2029, "m\u00f6jligheten": 2030, "m\u00f6jligheter": 2031, "m\u00f6jligheterna": 2032, "m\u00f6jligt": 2033, "m\u00f6nster": 2034, "m\u00f6rka": 2035, "m\u00f6ta": 2036, "m\u00f6te": 2037, "m\u00f6ten": 2038, "m\u00f6ter": 2039, "m\u00f6tet": 2040, "m\u00f6ts": 2041, "m\u00f6tt": 2042, "n": 2043, "namn": 2044, "narkotika": 2045, "nationell": 2046, "nationella": 2047, "nationellt": 2048, "natur": 2049, "naturlig": 2050, "naturliga": 2051, "naturligt": 2052, "naturligtvis": 2053, "ned": 2054, "nedl\u00e4ggning": 2055, "negativ": 2056, "negativa": 2057, "negativt": 2058, "nej": 2059, "ner": 2060, "nere": 2061, "ni": 2062, "nilsson": 2063, "nio": 2064, "niv\u00e5": 2065, "niv\u00e5er": 2066, "nog": 2067, "noga": 2068, "noggrant": 2069, "norden": 2070, "nordiska": 2071, "norge": 2072, "normalt": 2073, "normer": 2074, "norr": 2075, "norrbotten": 2076, "norrland": 2077, "norska": 2078, "notera": 2079, "noterar": 2080, "noterat": 2081, "november": 2082, "nr": 2083, "nu": 2084, "numera": 2085, "nuvarande": 2086, "ny": 2087, "nya": 2088, "nyhet": 2089, "nyheten": 2090, "nyheter": 2091, "nyheterna": 2092, "nyhetsf\u00f6rmedling": 2093, "nyhetsf\u00f6rmedlingen": 2094, "nyligen": 2095, "nyss": 2096, "nytt": 2097, "n\u00e4mligen": 2098, "n\u00e4mna": 2099, "n\u00e4mnas": 2100, "n\u00e4mnda": 2101, "n\u00e4mnde": 2102, "n\u00e4mner": 2103, "n\u00e4mns": 2104, "n\u00e4mnt": 2105, "n\u00e4mnts": 2106, "n\u00e4r": 2107, "n\u00e4ra": 2108, "n\u00e4ringsliv": 2109, "n\u00e4ringslivet": 2110, "n\u00e4rmare": 2111, "n\u00e4rmast": 2112, "n\u00e4rmaste": 2113, "n\u00e4rradion": 2114, "n\u00e4rvarande": 2115, "n\u00e4rvaro": 2116, "n\u00e4st": 2117, "n\u00e4sta": 2118, "n\u00e4stan": 2119, "n\u00e4tet": 2120, "n\u00e4tverk": 2121, "n\u00e5": 2122, "n\u00e5gon": 2123, "n\u00e5gonsin": 2124, "n\u00e5gonstans": 2125, "n\u00e5gonting": 2126, "n\u00e5got": 2127, "n\u00e5gra": 2128, "n\u00e5r": 2129, "n\u00e5s": 2130, "n\u00e5tt": 2131, "n\u00f6dv\u00e4ndig": 2132, "n\u00f6dv\u00e4ndiga": 2133, "n\u00f6dv\u00e4ndigt": 2134, "n\u00f6jd": 2135, "o": 2136, "oacceptabelt": 2137, "oavsett": 2138, "oberoende": 2139, "objektiv": 2140, "objektivitet": 2141, "och": 2142, "ocks\u00e5": 2143, "oerh\u00f6rd": 2144, "oerh\u00f6rda": 2145, "oerh\u00f6rt": 2146, "of": 2147, "offentlig": 2148, "offentliga": 2149, "offentlighet": 2150, "offentlighetsprincipen": 2151, "offentligt": 2152, "offer": 2153, "officiella": 2154, "officiellt": 2155, "ofta": 2156, "oftare": 2157, "oftast": 2158, "okej": 2159, "oktober": 2160, "okunnighet": 2161, "ola": 2162, "olagligt": 2163, "olika": 2164, "olle": 2165, "olof": 2166, "olyckligt": 2167, "om": 2168, "omd\u00f6me": 2169, "omedelbart": 2170, "omfatta": 2171, "omfattande": 2172, "omfattar": 2173, "omfattas": 2174, "omfattning": 2175, "omfattningen": 2176, "omkring": 2177, "omr\u00e5de": 2178, "omr\u00e5den": 2179, "omr\u00e5dena": 2180, "omr\u00e5det": 2181, "omsorg": 2182, "omst\u00e4ndigheter": 2183, "omv\u00e4rlden": 2184, "om\u00f6jligt": 2185, "onekligen": 2186, "onsdagen": 2187, "ont": 2188, "opartiska": 2189, "opartiskhet": 2190, "opinion": 2191, "opinionen": 2192, "opinionsbildande": 2193, "opinionsbildare": 2194, "opinionsbildning": 2195, "opinionsbildningen": 2196, "opposition": 2197, "oppositionella": 2198, "oppositionen": 2199, "ord": 2200, "ordalag": 2201, "orden": 2202, "ordentlig": 2203, "ordentligt": 2204, "ordet": 2205, "ordf\u00f6rande": 2206, "ordf\u00f6randen": 2207, "ordning": 2208, "organ": 2209, "organisation": 2210, "organisationen": 2211, "organisationer": 2212, "organisationerna": 2213, "organiserade": 2214, "orimliga": 2215, "orimligt": 2216, "oro": 2217, "oroad": 2218, "oroande": 2219, "oroar": 2220, "oroliga": 2221, "orov\u00e4ckande": 2222, "orsak": 2223, "orsaken": 2224, "orsaker": 2225, "orsakerna": 2226, "orter": 2227, "or\u00e4ttvist": 2228, "oss": 2229, "osv": 2230, "os\u00e4kerhet": 2231, "otillfredsst\u00e4llande": 2232, "otroligt": 2233, "ovanligt": 2234, "ove": 2235, "palestinska": 2236, "palme": 2237, "papper": 2238, "par": 2239, "parlament": 2240, "parlamentarisk": 2241, "parlamentariska": 2242, "parlamentet": 2243, "parter": 2244, "parterna": 2245, "parti": 2246, "partier": 2247, "partierna": 2248, "partiernas": 2249, "partiet": 2250, "partiledare": 2251, "partipolitiska": 2252, "pass": 2253, "passa": 2254, "passar": 2255, "patienter": 2256, "peka": 2257, "pekar": 2258, "pekat": 2259, "pengar": 2260, "pengarna": 2261, "per": 2262, "period": 2263, "person": 2264, "personal": 2265, "personalen": 2266, "personer": 2267, "personlig": 2268, "personliga": 2269, "personligen": 2270, "perspektiv": 2271, "persson": 2272, "peter": 2273, "petersson": 2274, "plan": 2275, "planer": 2276, "planerar": 2277, "planeras": 2278, "plats": 2279, "platser": 2280, "plattform": 2281, "plattformar": 2282, "pl\u00f6tsligt": 2283, "pojkar": 2284, "polen": 2285, "polis": 2286, "polisen": 2287, "polisens": 2288, "poliser": 2289, "politik": 2290, "politiken": 2291, "politiker": 2292, "politikerna": 2293, "politisk": 2294, "politiska": 2295, "politiskt": 2296, "polska": 2297, "pornografi": 2298, "position": 2299, "positiv": 2300, "positiva": 2301, "positivt": 2302, "post": 2303, "praktiken": 2304, "praktisk": 2305, "praktiska": 2306, "praktiskt": 2307, "prata": 2308, "pratar": 2309, "praxis": 2310, "precis": 2311, "presentation": 2312, "presentera": 2313, "presenterade": 2314, "presenterades": 2315, "presenterar": 2316, "presenteras": 2317, "presenterat": 2318, "presenterats": 2319, "president": 2320, "press": 2321, "pressen": 2322, "pressens": 2323, "pressfrihet": 2324, "presskonferens": 2325, "presskonferenser": 2326, "presst\u00f6d": 2327, "presst\u00f6det": 2328, "princip": 2329, "principen": 2330, "principer": 2331, "principerna": 2332, "principiella": 2333, "principiellt": 2334, "pris": 2335, "privat": 2336, "privata": 2337, "problem": 2338, "problematiken": 2339, "problemen": 2340, "problemet": 2341, "procent": 2342, "process": 2343, "processen": 2344, "producera": 2345, "producerar": 2346, "produkter": 2347, "produktion": 2348, "produktionen": 2349, "professionella": 2350, "professor": 2351, "program": 2352, "programmen": 2353, "programmet": 2354, "programverksamhet": 2355, "programverksamheten": 2356, "projekt": 2357, "projektet": 2358, "propaganda": 2359, "proportioner": 2360, "proposition": 2361, "propositionen": 2362, "propositioner": 2363, "protester": 2364, "protokoll": 2365, "pr\u00e4gla": 2366, "pr\u00e4glar": 2367, "pr\u00e4glas": 2368, "pr\u00e4glat": 2369, "pr\u00f6va": 2370, "pr\u00f6vas": 2371, "pr\u00f6vning": 2372, "public": 2373, "publicera": 2374, "publiceras": 2375, "publicering": 2376, "publicitet": 2377, "publik": 2378, "publiken": 2379, "punkt": 2380, "punkten": 2381, "punkter": 2382, "p\u00e5": 2383, "p\u00e5gick": 2384, "p\u00e5g\u00e5ende": 2385, "p\u00e5g\u00e5r": 2386, "p\u00e5g\u00e5tt": 2387, "p\u00e5minna": 2388, "p\u00e5peka": 2389, "p\u00e5pekar": 2390, "p\u00e5pekas": 2391, "p\u00e5pekat": 2392, "p\u00e5st\u00e5": 2393, "p\u00e5st\u00e5dda": 2394, "p\u00e5st\u00e5ende": 2395, "p\u00e5st\u00e5enden": 2396, "p\u00e5st\u00e5r": 2397, "p\u00e5st\u00e5s": 2398, "p\u00e5st\u00e5tt": 2399, "p\u00e5st\u00e5tts": 2400, "p\u00e5tagligt": 2401, "p\u00e5tryckningar": 2402, "p\u00e5tr\u00e4ngande": 2403, "p\u00e5verka": 2404, "p\u00e5verkan": 2405, "p\u00e5verkar": 2406, "p\u00e5verkas": 2407, "p\u00e5verkat": 2408, "rad": 2409, "radio": 2410, "radion": 2411, "radiooch": 2412, "radios": 2413, "radiotv": 2414, "rakt": 2415, "ram": 2416, "ramen": 2417, "rapport": 2418, "rapporten": 2419, "rapporter": 2420, "rapportera": 2421, "rapporterade": 2422, "rapporterar": 2423, "rapporteras": 2424, "rapporterat": 2425, "rapporterats": 2426, "rapportering": 2427, "rapporteringen": 2428, "rapporterna": 2429, "rasism": 2430, "rasistiska": 2431, "reagera": 2432, "reagerar": 2433, "reagerat": 2434, "reaktion": 2435, "reaktionen": 2436, "reaktioner": 2437, "reda": 2438, "redaktionella": 2439, "redan": 2440, "redog\u00f6ra": 2441, "redog\u00f6relse": 2442, "redovisa": 2443, "redovisade": 2444, "redovisar": 2445, "redovisas": 2446, "redovisat": 2447, "redovisats": 2448, "redovisning": 2449, "redovisningen": 2450, "reella": 2451, "referat": 2452, "referera": 2453, "refererar": 2454, "refererats": 2455, "reformen": 2456, "reformer": 2457, "regel": 2458, "regelverk": 2459, "regering": 2460, "regeringar": 2461, "regeringen": 2462, "regeringens": 2463, "regeringskansliet": 2464, "regim": 2465, "regimen": 2466, "regimens": 2467, "regimer": 2468, "regionala": 2469, "regionalpolitiska": 2470, "regionen": 2471, "regioner": 2472, "register": 2473, "regler": 2474, "reglera": 2475, "reglering": 2476, "reglerna": 2477, "reklam": 2478, "reklamen": 2479, "reklamskatt": 2480, "reklamskatten": 2481, "rekrytering": 2482, "relation": 2483, "relationer": 2484, "relationerna": 2485, "relativt": 2486, "relevant": 2487, "religi\u00f6sa": 2488, "ren": 2489, "rena": 2490, "rent": 2491, "replik": 2492, "reportage": 2493, "reportrar": 2494, "representant": 2495, "representanter": 2496, "repressalier": 2497, "res": 2498, "resa": 2499, "reservation": 2500, "reservationen": 2501, "reservationer": 2502, "reservationerna": 2503, "resolutioner": 2504, "resonemang": 2505, "resor": 2506, "respekt": 2507, "respekten": 2508, "respektera": 2509, "respekterar": 2510, "respektive": 2511, "resten": 2512, "restriktioner": 2513, "resultat": 2514, "resultaten": 2515, "resultatet": 2516, "resulterat": 2517, "resurser": 2518, "resurserna": 2519, "riksdag": 2520, "riksdagen": 2521, "riksdagens": 2522, "riksdagsarbetet": 2523, "riksdagsbeslutet": 2524, "riksdagsledam\u00f6ter": 2525, "riksdagsledam\u00f6terna": 2526, "rikspolisstyrelsen": 2527, "rikta": 2528, "riktad": 2529, "riktade": 2530, "riktar": 2531, "riktas": 2532, "riktat": 2533, "riktats": 2534, "riktig": 2535, "riktiga": 2536, "riktigt": 2537, "riktlinjer": 2538, "riktning": 2539, "rimlig": 2540, "rimliga": 2541, "rimligen": 2542, "rimligt": 2543, "ringa": 2544, "risk": 2545, "risken": 2546, "risker": 2547, "riskerar": 2548, "riskerna": 2549, "roligt": 2550, "roll": 2551, "roller": 2552, "rubriken": 2553, "rubriker": 2554, "rum": 2555, "rummet": 2556, "rune": 2557, "runt": 2558, "rutiner": 2559, "rykten": 2560, "ryska": 2561, "ryssland": 2562, "r\u00e4cker": 2563, "r\u00e4ckvidd": 2564, "r\u00e4dda": 2565, "r\u00e4dsla": 2566, "r\u00e4kna": 2567, "r\u00e4knar": 2568, "r\u00e4knas": 2569, "r\u00e4tt": 2570, "r\u00e4tta": 2571, "r\u00e4tten": 2572, "r\u00e4ttigheter": 2573, "r\u00e4ttigheterna": 2574, "r\u00e4ttsstat": 2575, "r\u00e4ttsstatens": 2576, "r\u00e4ttss\u00e4kerhet": 2577, "r\u00e4ttsv\u00e4sen": 2578, "r\u00e4ttsv\u00e4sendet": 2579, "r\u00e4ttvisa": 2580, "r\u00e5d": 2581, "r\u00e5da": 2582, "r\u00e5dande": 2583, "r\u00e5der": 2584, "r\u00e5det": 2585, "r\u00e5kar": 2586, "r\u00f6nt": 2587, "r\u00f6r": 2588, "r\u00f6ra": 2589, "r\u00f6rande": 2590, "r\u00f6rliga": 2591, "r\u00f6rt": 2592, "r\u00f6sta": 2593, "r\u00f6star": 2594, "r\u00f6ster": 2595, "s": 2596, "sa": 2597, "sade": 2598, "sades": 2599, "sagt": 2600, "sagts": 2601, "sak": 2602, "saken": 2603, "saker": 2604, "sakerna": 2605, "saklig": 2606, "sakliga": 2607, "saklighet": 2608, "sakligt": 2609, "saknar": 2610, "saknas": 2611, "samarbeta": 2612, "samarbete": 2613, "samarbetet": 2614, "samband": 2615, "samh\u00e4lle": 2616, "samh\u00e4lleliga": 2617, "samh\u00e4llet": 2618, "samh\u00e4llets": 2619, "samh\u00e4llsdebatten": 2620, "samh\u00e4llsinformation": 2621, 