{"a": 0, "ab": 1, "abonnemang": 2, "abonnenter": 3, "abort": 4, "aborter": 5, "aborterna": 6, "abortfr\u00e5gan": 7, "abortf\u00f6rebyggande": 8, "abortlagen": 9, "aborts\u00f6kande": 10, "abs": 11, "absolut": 12, "absoluta": 13, "acceptabel": 14, "acceptabelt": 15, "acceptans": 16, "acceptera": 17, "accepterade": 18, "accepterar": 19, "accepteras": 20, "accepterat": 21, "ad": 22, "adamsson": 23, "adb": 24, "adekvat": 25, "adekvata": 26, "adelsohn": 27, "administration": 28, "administrationen": 29, "administrativ": 30, "administrativa": 31, "administrativt": 32, "administrera": 33, "adolfsson": 34, "adoption": 35, "adress": 36, "adresser": 37, "advokat": 38, "advokater": 39, "af": 40, "affisch": 41, "affischer": 42, "affischering": 43, "aff\u00e4r": 44, "aff\u00e4ren": 45, "aff\u00e4rer": 46, "aff\u00e4rerna": 47, "aff\u00e4rsbankerna": 48, "aff\u00e4rsdrivande": 49, "aff\u00e4rshemligheter": 50, "aff\u00e4rsm\u00e4ssiga": 51, "aff\u00e4rsm\u00e4ssigt": 52, "afghanistan": 53, "afrika": 54, "afrikainstitutet": 55, "afrikanska": 56, "aftonbladet": 57, "ag": 58, "aga": 59, "agenda": 60, "agenter": 61, "agera": 62, "agerade": 63, "agerande": 64, "agerandet": 65, "agerar": 66, "agerat": 67, "aggressiv": 68, "agitation": 69, "agitationen": 70, "agne": 71, "ahlmark": 72, "ahrland": 73, "aids": 74, "aidsdelegationen": 75, "ait": 76, "akademiska": 77, "akassa": 78, "akassan": 79, "akt": 80, "akta": 81, "akten": 82, "akter": 83, "aktiebolag": 84, "aktiebolaget": 85, "aktiebolagslagen": 86, "aktiek\u00f6p": 87, "aktier": 88, "aktierna": 89, "aktie\u00e4gare": 90, "aktie\u00e4garna": 91, "aktion": 92, "aktioner": 93, "aktiv": 94, "aktiva": 95, "aktivare": 96, "aktivera": 97, "aktivister": 98, "aktivitet": 99, "aktiviteten": 100, "aktiviteter": 101, "aktiviteterna": 102, "aktivitetsgarantin": 103, "aktivt": 104, "aktning": 105, "aktualisera": 106, "aktualiserade": 107, "aktualiserar": 108, "aktualiseras": 109, "aktualiserat": 110, "aktualiserats": 111, "aktualitet": 112, "aktuell": 113, "aktuella": 114, "aktuellt": 115, "akt\u00f6r": 116, "akt\u00f6rer": 117, "akt\u00f6rerna": 118, "akut": 119, "akuta": 120, "alarm": 121, "alarmerande": 122, "aldrig": 123, "alemyr": 124, "alf": 125, "alice": 126, "alkohol": 127, "alkoholbruk": 128, "alkoholbruket": 129, "alkoholdrycker": 130, "alkoholen": 131, "alkoholens": 132, "alkoholfri": 133, "alkoholfria": 134, "alkoholfr\u00e5gan": 135, "alkoholfr\u00e5gor": 136, "alkoholf\u00f6rt\u00e4ring": 137, "alkoholister": 138, "alkoholkonsumtion": 139, "alkoholkonsumtionen": 140, "alkoholmissbruk": 141, "alkoholmissbruket": 142, "alkoholoch": 143, "alkoholomr\u00e5det": 144, "alkoholpolitik": 145, "alkoholpolitiken": 146, "alkoholpolitiska": 147, "alkoholproblem": 148, "alkoholproblemen": 149, "alkoholskadade": 150, "alkoholskadorna": 151, "alkoholvanor": 152, "all": 153, "alla": 154, "allan": 155, "allas": 156, "alldeles": 157, "allehanda": 158, "allemansr\u00e4tt": 159, "allemansr\u00e4tten": 160, "allemansr\u00e4ttens": 161, "allenast": 162, "allergier": 163, "allergiker": 164, "allesammans": 165, "alliansen": 166, "alliansens": 167, "alliansfria": 168, "allianspartierna": 169, "alliansregeringen": 170, "allierade": 171, "allihop": 172, "allm\u00e4n": 173, "allm\u00e4nhet": 174, "allm\u00e4nheten": 175, "allm\u00e4nhetens": 176, "allm\u00e4nna": 177, "allm\u00e4nnare": 178, "allm\u00e4nnas": 179, "allm\u00e4nnyttiga": 180, "allm\u00e4npolitisk": 181, "allm\u00e4npolitiska": 182, "allm\u00e4nt": 183, "allra": 184, "alls": 185, "allsidig": 186, "allsidiga": 187, "allsidighet": 188, "allsidigt": 189, "allt": 190, "allteftersom": 191, "alltfler": 192, "alltfort": 193, "alltf\u00f6r": 194, "alltid": 195, "alltifr\u00e5n": 196, "alltihop": 197, "allting": 198, "alltj\u00e4mt": 199, "alltmer": 200, "alltmera": 201, "alltsammans": 202, "alltsedan": 203, "allts\u00e5": 204, "allvar": 205, "allvaret": 206, "allvarlig": 207, "allvarliga": 208, "allvarligare": 209, "allvarligaste": 210, "allvarligt": 211, "alster": 212, "alt": 213, "alternativ": 214, "alternativa": 215, "alternativen": 216, "alternativet": 217, "alternativt": 218, "ambassad": 219, "ambassaden": 220, "ambassader": 221, "ambassaderna": 222, "ambassad\u00f6r": 223, "ambassad\u00f6ren": 224, "ambition": 225, "ambitionen": 226, "ambitioner": 227, "ambitionsniv\u00e5n": 228, "ambiti\u00f6st": 229, "amerika": 230, "amerikanerna": 231, "amerikansk": 232, "amerikanska": 233, "amerikanskt": 234, "amerikas": 235, "ammunition": 236, "amnesty": 237, "amning": 238, "ams": 239, "amsterdamf\u00f6rdraget": 240, "an": 241, "ana": 242, "analys": 243, "analysen": 244, "analyser": 245, "analysera": 246, "analyserar": 247, "analyseras": 248, "anbud": 249, "and": 250, "anda": 251, "andan": 252, "andel": 253, "andelen": 254, "andels\u00e4garna": 255, "anders": 256, "anderson": 257, "andersson": 258, "anderssons": 259, "andlig": 260, "andliga": 261, "andra": 262, "andras": 263, "andre": 264, "andreas": 265, "andreasson": 266, "andr\u00e9n": 267, "anf": 268, "anfall": 269, "anf\u00f6r": 270, "anf\u00f6ra": 271, "anf\u00f6rande": 272, "anf\u00f6randen": 273, "anf\u00f6randena": 274, "anf\u00f6randet": 275, "anf\u00f6ras": 276, "anf\u00f6rda": 277, "anf\u00f6rde": 278, "anf\u00f6rdes": 279, "anf\u00f6res": 280, "anf\u00f6rs": 281, "anf\u00f6rt": 282, "anf\u00f6rtros": 283, "anf\u00f6rts": 284, "ang": 285, "angav": 286, "angavs": 287, "ange": 288, "angel\u00e4gen": 289, "angel\u00e4genhet": 290, "angel\u00e4genheten": 291, "angel\u00e4genheter": 292, "angel\u00e4get": 293, "angel\u00e4gna": 294, "angel\u00e4gnare": 295, "anger": 296, "anges": 297, "angett": 298, "angiven": 299, "angivet": 300, "angivit": 301, "angivits": 302, "angivna": 303, "angrepp": 304, "angreppen": 305, "angripa": 306, "angripas": 307, "angriper": 308, "ang\u00e5ende": 309, "ang\u00e5r": 310, "anh\u00e4ngare": 311, "anh\u00e5lla": 312, "anh\u00e5llan": 313, "anh\u00e5ller": 314, "anh\u00e5llit": 315, "anh\u00f6riga": 316, "anh\u00f6rigas": 317, "aning": 318, "anita": 319, "anklaga": 320, "anklagar": 321, "anklagelse": 322, "anklagelser": 323, "anknyta": 324, "anknyter": 325, "anknytning": 326, "ankomma": 327, "ankommer": 328, "anledning": 329, "anledningar": 330, "anledningarna": 331, "anledningen": 332, "anlita": 333, "anlitade": 334, "anlitar": 335, "anlitas": 336, "anl\u00e4gga": 337, "anl\u00e4ggning": 338, "anl\u00e4ggningar": 339, "anl\u00e4ggningen": 340, "anmodan": 341, "anm\u00e4la": 342, "anm\u00e4lan": 343, "anm\u00e4laren": 344, "anm\u00e4las": 345, "anm\u00e4lda": 346, "anm\u00e4lde": 347, "anm\u00e4ldes": 348, "anm\u00e4ler": 349, "anm\u00e4lningar": 350, "anm\u00e4lningsplikt": 351, "anm\u00e4ls": 352, "anm\u00e4lt": 353, "anm\u00e4lts": 354, "anm\u00e4rka": 355, "anm\u00e4rkning": 356, "anm\u00e4rkningar": 357, "anm\u00e4rkningarna": 358, "anm\u00e4rkningen": 359, "anm\u00e4rkningsv\u00e4rd": 360, "anm\u00e4rkningsv\u00e4rda": 361, "anm\u00e4rkningsv\u00e4rt": 362, "anm\u00e4rkt": 363, "anna": 364, "annagreta": 365, "annan": 366, "annans": 367, "annanstans": 368, "annars": 369, "annat": 370, "anne": 371, "annemarie": 372, "annika": 373, "annons": 374, "annonsen": 375, "annonser": 376, "annonserar": 377, "annonsering": 378, "annonserna": 379, "annonskampanjer": 380, "annorledes": 381, "annorlunda": 382, "annorst\u00e4des": 383, "anonyma": 384, "anonymt": 385, "anordna": 386, "anordnad": 387, "anordnade": 388, "anordnande": 389, "anordnar": 390, "anordnas": 391, "anordnat": 392, "anordning": 393, "anordningar": 394, "anordningen": 395, "anpassa": 396, "anpassad": 397, "anpassade": 398, "anpassas": 399, "anpassat": 400, "anpassning": 401, "anpassningen": 402, "anse": 403, "anseende": 404, "anser": 405, "anses": 406, "ansett": 407, "ansetts": 408, "anskaffa": 409, "anskaffas": 410, "anskaffning": 411, "anskaffningen": 412, "anslag": 413, "anslagen": 414, "anslaget": 415, "anslagets": 416, "anslagit": 417, "anslagits": 418, "anslagna": 419, "anslagstavlan": 420, "ansluta": 421, "ansluter": 422, "anslutit": 423, "anslutna": 424, "anslutning": 425, "anslutningen": 426, "ansl\u00e5": 427, "ansl\u00e5r": 428, "ansl\u00e5s": 429, "ansl\u00f6t": 430, "anspr\u00e5k": 431, "anstalt": 432, "anstalten": 433, "anstalter": 434, "anstalterna": 435, "anstr\u00e4nga": 436, "anstr\u00e4ngningar": 437, "anstr\u00e4ngningarna": 438, "anstr\u00e4ngt": 439, "anst\u00e4lla": 440, "anst\u00e4llande": 441, "anst\u00e4lld": 442, "anst\u00e4llda": 443, "anst\u00e4lldas": 444, "anst\u00e4llde": 445, "anst\u00e4llning": 446, "anst\u00e4llningar": 447, "anst\u00e4llningsskyddslagen": 448, "anst\u00e4llningsvillkor": 449, "anst\u00e4llt": 450, "anst\u00e5": 451, "ansvar": 452, "ansvara": 453, "ansvarar": 454, "ansvaret": 455, "ansvarig": 456, "ansvariga": 457, "ansvarige": 458, "ansvarigt": 459, "ansvarsfull": 460, "ansvarsfullt": 461, "ansvarsf\u00f6rdelningen": 462, "ansvarsk\u00e4nnande": 463, "ansvarsk\u00e4nsla": 464, "ansvarsl\u00f6s": 465, "ansvarsl\u00f6st": 466, "ansvarsomr\u00e5de": 467, "ansvarsomr\u00e5den": 468, "ansvarstagande": 469, "ans\u00e5g": 470, "ans\u00e5ge": 471, "ans\u00e5go": 472, "ans\u00e5gs": 473, "ans\u00f6ka": 474, "ans\u00f6kan": 475, "ans\u00f6ker": 476, "ans\u00f6kningar": 477, "ans\u00f6kningarna": 478, "ans\u00f6kt": 479, "anta": 480, "antaga": 481, "antagande": 482, "antaganden": 483, "antagandet": 484, "antagas": 485, "antagen": 486, "antager": 487, "antagit": 488, "antagits": 489, "antagligen": 490, "antagna": 491, "antagning": 492, "antal": 493, "antalet": 494, "antar": 495, "antas": 496, "anteckna": 497, "antecknad": 498, "antecknade": 499, "antecknas": 500, "antecknat": 501, "anteckningar": 502, "antenner": 503, "antibiotika": 504, "antidemokratisk": 505, "antidemokratiska": 506, "antijudisk": 507, "antijudiska": 508, "antimilitaristisk": 509, "antimilitaristiska": 510, "antimilit\u00e4ra": 511, "antingen": 512, "antireligi\u00f6s": 513, "antireligi\u00f6sa": 514, "antisemitisk": 515, "antisemitiska": 516, "antisemitism": 517, "antisemitismen": 518, "antog": 519, "antogs": 520, "antonov": 521, "antonsson": 522, "antyda": 523, "antydan": 524, "antydda": 525, "antydde": 526, "antyder": 527, "antydningar": 528, "antytt": 529, "antytts": 530, "anvisa": 531, "anvisade": 532, "anvisar": 533, "anvisas": 534, "anvisat": 535, "anvisats": 536, "anvisning": 537, "anvisningar": 538, "anvisningarna": 539, "anv\u00e4nd": 540, "anv\u00e4nda": 541, "anv\u00e4ndande": 542, "anv\u00e4ndandet": 543, "anv\u00e4ndare": 544, "anv\u00e4ndaren": 545, "anv\u00e4ndarna": 546, "anv\u00e4ndas": 547, "anv\u00e4ndbar": 548, "anv\u00e4ndbara": 549, "anv\u00e4ndbarhet": 550, "anv\u00e4ndbart": 551, "anv\u00e4nde": 552, "anv\u00e4nder": 553, "anv\u00e4ndes": 554, "anv\u00e4ndning": 555, "anv\u00e4ndningen": 556, "anv\u00e4ndningsomr\u00e5de": 557, "anv\u00e4nds": 558, "anv\u00e4nt": 559, "anv\u00e4nts": 560, "apfonden": 561, "apotek": 562, "apoteken": 563, "apotekens": 564, "apoteket": 565, "apoteksbolaget": 566, "apoteksbolagets": 567, "apparat": 568, "apparaten": 569, "apparater": 570, "appl\u00e5der": 571, "april": 572, "aprop\u00e5": 573, "ar": 574, "arabiska": 575, "arbeta": 576, "arbetade": 577, "arbetande": 578, "arbetar": 579, "arbetare": 580, "arbetarklassen": 581, "arbetarna": 582, "arbetarnas": 583, "arbetarr\u00f6relsen": 584, "arbetarr\u00f6relsens": 585, "arbetarskydd": 586, "arbetarskyddsstyrelsen": 587, "arbetas": 588, "arbetat": 589, "arbete": 590, "arbeten": 591, "arbetet": 592, "arbetets": 593, "arbets": 594, "arbetsb\u00f6rda": 595, "arbetsdomstolen": 596, "arbetsformer": 597, "arbetsf\u00f6rdelning": 598, "arbetsf\u00f6rh\u00e5llanden": 599, "arbetsf\u00f6rh\u00e5llandena": 600, "arbetsf\u00f6rmedling": 601, "arbetsf\u00f6rmedlingar": 602, "arbetsf\u00f6rmedlingarna": 603, "arbetsf\u00f6rmedlingen": 604, "arbetsf\u00f6rmedlingens": 605, "arbetsgivare": 606, "arbetsgivaref\u00f6reningen": 607, "arbetsgivaref\u00f6reningens": 608, "arbetsgivaren": 609, "arbetsgivarens": 610, "arbetsgivarna": 611, "arbetsgivarnas": 612, "arbetsgivarorganisationerna": 613, "arbetsgivarsidan": 614, "arbetsgrupp": 615, "arbetsgruppen": 616, "arbetsgruppens": 617, "arbetsgrupper": 618, "arbetskamrater": 619, "arbetskraft": 620, "arbetskraften": 621, "arbetskraftsinvandring": 622, "arbetsk\u00f6parna": 623, "arbetsliv": 624, "arbetslivet": 625, "arbetslivets": 626, "arbetsl\u00f6s": 627, "arbetsl\u00f6sa": 628, "arbetsl\u00f6shet": 629, "arbetsl\u00f6sheten": 630, "arbetsl\u00f6shetens": 631, "arbetsl\u00f6shetsf\u00f6rs\u00e4kringen": 632, "arbetsl\u00f6shetskommissionen": 633, "arbetsmarknad": 634, "arbetsmarknaden": 635, "arbetsmarknadens": 636, "arbetsmarknadsdepartementet": 637, "arbetsmarknadsfr\u00e5gor": 638, "arbetsmarknadskommissionen": 639, "arbetsmarknadsl\u00e4get": 640, "arbetsmarknadsminister": 641, "arbetsmarknadsministern": 642, "arbetsmarknadsmyndigheterna": 643, "arbetsmarknadspolitik": 644, "arbetsmarknadspolitiken": 645, "arbetsmarknadspolitiska": 646, "arbetsmarknadsstyrelsen": 647, "arbetsmarknadsstyrelsens": 648, "arbetsmarknadsutbildning": 649, "arbetsmarknadsutskottet": 650, "arbetsmarknadsutskottets": 651, "arbetsmarknadsverket": 652, "arbetsmarknadsverkets": 653, "arbetsmaterial": 654, "arbetsmetoder": 655, "arbetsmilj\u00f6": 656, "arbetsmilj\u00f6arbete": 657, "arbetsmilj\u00f6arbetet": 658, "arbetsmilj\u00f6er": 659, "arbetsmilj\u00f6n": 660, "arbetsmilj\u00f6omr\u00e5det": 661, "arbetsmilj\u00f6verket": 662, "arbetsmilj\u00f6verkets": 663, "arbetsomr\u00e5de": 664, "arbetsplats": 665, "arbetsplatsen": 666, "arbetsplatser": 667, "arbetsplatserna": 668, "arbetsr\u00e4ttsliga": 669, "arbetssituation": 670, "arbetsskador": 671, "arbetss\u00e4tt": 672, "arbetss\u00f6kande": 673, "arbetstagare": 674, "arbetstagaren": 675, "arbetstagarna": 676, "arbetstagarnas": 677, "arbetstid": 678, "arbetstiden": 679, "arbetstillf\u00e4llen": 680, "arbetstillst\u00e5nd": 681, "arbetsuppgift": 682, "arbetsuppgifter": 683, "arbetsuppgifterna": 684, "arbetsvillkor": 685, "arboga": 686, "arena": 687, "arenan": 688, "argument": 689, "argumentation": 690, "argumentationen": 691, "argumenten": 692, "argumentera": 693, "argumenterar": 694, "argumentering": 695, "argumentet": 696, "arkiv": 697, "arkiven": 698, "arm": 699, "arm\u00e9": 700, "arm\u00e9n": 701, "arne": 702, "arrangemang": 703, "arrangera": 704, "arrang\u00f6rer": 705, "arrendatorer": 706, "arrendatorerna": 707, "arrendatorn": 708, "art": 709, "arten": 710, "arter": 711, "artikel": 712, "artikeln": 713, "artiklar": 714, "artiklarna": 715, "arvoden": 716, "arvsfonden": 717, "arvsoch": 718, "asbest": 719, "asea": 720, "asien": 721, "ask": 722, "aspekt": 723, "aspekten": 724, "aspekter": 725, "aspekterna": 726, "aspling": 727, "assi": 728, "assistans": 729, "asyl": 730, "asylprocessen": 731, "asyls\u00f6kande": 732, "asyls\u00f6kandes": 733, "asyl\u00e4renden": 734, "at": 735, "ati": 736, "atmosf\u00e4r": 737, "atombomber": 738, "atomenergi": 739, "atomkommitt\u00e9n": 740, "atomstridsmedlens": 741, "atomvapen": 742, "atp": 743, "atpsystemet": 744, "att": 745, "attack": 746, "attacker": 747, "attefall": 748, "attityd": 749, "attityden": 750, "attityder": 751, "attityderna": 752, "attitydf\u00f6r\u00e4ndring": 753, "attitydf\u00f6r\u00e4ndringar": 754, "attitydp\u00e5verkan": 755, "augusti": 756, "auktoritativ": 757, "auktoritativa": 758, "auktoritativt": 759, "auktoritet": 760, "auktoriteter": 761, "australien": 762, "automatik": 763, "automatisk": 764, "automatiska": 765, "automatiskt": 766, "av": 767, "avancerad": 768, "avancerade": 769, "avancerat": 770, "avbrott": 771, "avbryta": 772, "avdelning": 773, "avdelningar": 774, "avdelningarna": 775, "avdelningen": 776, "avdelningens": 777, "avdrag": 778, "avfall": 779, "avfallet": 780, "avf\u00e4rda": 781, "avgav": 782, "avgavs": 783, "avge": 784, "avgick": 785, "avgift": 786, "avgiften": 787, "avgifter": 788, "avgifterna": 789, "avgiva": 790, "avgivit": 791, "avgivits": 792, "avgivna": 793, "avgjord": 794, "avgjorda": 795, "avgjort": 796, "avg\u00e5": 797, "avg\u00e5ende": 798, "avg\u00e5ng": 799, "avg\u00f6r": 800, "avg\u00f6ra": 801, "avg\u00f6rande": 802, "avg\u00f6randen": 803, "avg\u00f6randet": 804, "avg\u00f6ras": 805, "avg\u00f6rs": 806, "avhandlas": 807, "avhj\u00e4lpa": 808, "avhj\u00e4lpas": 809, "avh\u00e4nda": 810, "avh\u00e5lla": 811, "aviserade": 812, "aviserar": 813, "aviserat": 814, "avkastning": 815, "avkr\u00e4va": 816, "avlidit": 817, "avlyssna": 818, "avlyssning": 819, "avlyssningen": 820, "avl\u00e4gsen": 821, "avl\u00e4gsna": 822, "avl\u00e4mnade": 823, "avl\u00e4mnande": 824, "avl\u00e4mnas": 825, "avl\u00e4mnats": 826, "avl\u00f6ningar": 827, "avn\u00e4mare": 828, "avrustning": 829, "avrustningen": 830, "avsaknad": 831, "avsaknaden": 832, "avsatt": 833, "avsatta": 834, "avsatte": 835, "avsatts": 836, "avse": 837, "avsedd": 838, "avsedda": 839, "avseende": 840, "avseenden": 841, "avseendet": 842, "avser": 843, "avses": 844, "avsett": 845, "avsev\u00e4rd": 846, "avsev\u00e4rda": 847, "avsev\u00e4rt": 848, "avsikt": 849, "avsikten": 850, "avsikter": 851, "avsiktligt": 852, "avskaffa": 853, "avskaffades": 854, "avskaffande": 855, "avskaffas": 856, "avskr\u00e4ckande": 857, "avslag": 858, "avslagit": 859, "avslagits": 860, "avslagsyrkande": 861, "avslog": 862, "avslogs": 863, "avsluta": 864, "avslutad": 865, "avslutade": 866, "avslutades": 867, "avslutande": 868, "avslutas": 869, "avslutat": 870, "avslutningsvis": 871, "avsl\u00e5": 872, "avsl\u00e5r": 873, "avsl\u00e5s": 874, "avsl\u00f6ja": 875, "avsl\u00f6jades": 876, "avsl\u00f6jande": 877, "avsl\u00f6jar": 878, "avsl\u00f6jas": 879, "avsnitt": 880, "avsnittet": 881, "avsp\u00e4nning": 882, "avsteg": 883, "avstod": 884, "avstyrka": 885, "avstyrkande": 886, "avstyrker": 887, "avstyrkt": 888, "avstyrkts": 889, "avst\u00e4mning": 890, "avst\u00e5": 891, "avst\u00e5nd": 892, "avst\u00e5ndet": 893, "avst\u00e5ndstagande": 894, "avst\u00e5r": 895, "avst\u00e5tt": 896, "avs\u00e4ndare": 897, "avs\u00e4tta": 898, "avs\u00e4ttas": 899, "avs\u00e4tter": 900, "avs\u00e4ttning": 901, "avs\u00e4ttningen": 902, "avs\u00e4tts": 903, "avs\u00e5g": 904, "avs\u00e5gs": 905, "avtal": 906, "avtalen": 907, "avtalet": 908, "avtalets": 909, "avtalsvillkor": 910, "avvakta": 911, "avvaktan": 912, "avvaktar": 913, "avveckla": 914, "avvecklas": 915, "avveckling": 916, "avvecklingen": 917, "avvikande": 918, "avvikelse": 919, "avvikelser": 920, "avviker": 921, "avvisa": 922, "avvisade": 923, "avvisades": 924, "avvisande": 925, "avvisar": 926, "avvisas": 927, "avvisat": 928, "avvisats": 929, "avvisningen": 930, "avv\u00e4gd": 931, "avv\u00e4gda": 932, "avv\u00e4gning": 933, "avv\u00e4gningar": 934, "avv\u00e4gningen": 935, "axel": 936, "b": 937, "backa": 938, "bad": 939, "bagatellisera": 940, "bagge": 941, "bakgrund": 942, "bakgrunden": 943, "bakgrundsmaterial": 944, "bakom": 945, "bakomliggande": 946, "bak\u00e5t": 947, "balans": 948, "balansen": 949, "balansera": 950, "balanserad": 951, "balansg\u00e5ng": 952, "balter": 953, "baltikum": 954, "baltiska": 955, "bana": 956, "banan": 957, "band": 958, "banden": 959, "bank": 960, "banken": 961, "bankens": 962, "banker": 963, "bankerna": 964, "bankernas": 965, "bankoutskottet": 966, "bankoutskottets": 967, "bankst\u00f6dsn\u00e4mnden": 968, "banor": 969, "banverket": 970, "bara": 971, "barbro": 972, "barn": 973, "barnarbete": 974, "barnav\u00e5rden": 975, "barnav\u00e5rdscentralen": 976, "barnav\u00e5rdscentraler": 977, "barnav\u00e5rdscentralerna": 978, "barnav\u00e5rdsn\u00e4mnderna": 979, "barnen": 980, "barnens": 981, "barnet": 982, "barnets": 983, "barnfamiljer": 984, "barnfamiljerna": 985, "barnkonventionen": 986, "barnmisshandel": 987, "barnmorskor": 988, "barnmorskorna": 989, "barnoch": 990, "barnolycksfallen": 991, "barnombudsmannen": 992, "barnomsorg": 993, "barnomsorgen": 994, "barnpornografi": 995, "barns": 996, "barseb\u00e4ck": 997, "bart": 998, "bas": 999, "basen": 1000, "baserad": 1001, "baserade": 1002, "baserar": 1003, "baseras": 1004, "baserat": 1005, "basis": 1006, "basstationer": 1007, "batterier": 1008, "be": 1009, "beakta": 1010, "beaktade": 1011, "beaktande": 1012, "beaktar": 1013, "beaktas": 1014, "beaktat": 1015, "beaktats": 1016, "bearbeta": 1017, "bearbetas": 1018, "bearbetning": 1019, "beatrice": 1020, "bebyggelse": 1021, "bedrev": 1022, "bedrevs": 1023, "bedriva": 1024, "bedrivande": 1025, "bedrivas": 1026, "bedriven": 1027, "bedriver": 1028, "bedrives": 1029, "bedrivit": 1030, "bedrivits": 1031, "bedrivna": 1032, "bedrivs": 1033, "bed\u00f6ma": 1034, "bed\u00f6mande": 1035, "bed\u00f6mandet": 1036, "bed\u00f6mare": 1037, "bed\u00f6mas": 1038, "bed\u00f6mde": 1039, "bed\u00f6mdes": 1040, "bed\u00f6mer": 1041, "bed\u00f6mning": 1042, "bed\u00f6mningar": 1043, "bed\u00f6mningarna": 1044, "bed\u00f6mningen": 1045, "bed\u00f6ms": 1046, "bed\u00f6mt": 1047, "bed\u00f6mts": 1048, "befann": 1049, "befanns": 1050, "befara": 1051, "befarar": 1052, "befaras": 1053, "befatta": 1054, "befattning": 1055, "befattningar": 1056, "befattningshavare": 1057, "befinna": 1058, "befinnas": 1059, "befinner": 1060, "befintlig": 1061, "befintliga": 1062, "befogad": 1063, "befogade": 1064, "befogat": 1065, "befogenhet": 1066, "befogenheter": 1067, "befolkning": 1068, "befolkningen": 1069, "befolkningens": 1070, "befolkningsgrupper": 1071, "befordra": 1072, "befria": 1073, "befriade": 1074, "befrias": 1075, "befrielse": 1076, "befruktning": 1077, "befr\u00e4mja": 1078, "befunnit": 1079, "befunnits": 1080, "bef\u00e4l": 1081, "bef\u00e4let": 1082, "begagna": 1083, "begagnade": 1084, "begagnar": 1085, "begagnat": 1086, "begrepp": 1087, "begreppen": 1088, "begreppet": 1089, "begripa": 1090, "begriper": 1091, "begriplig": 1092, "begripliga": 1093, "begripligt": 1094, "begrunda": 1095, "begr\u00e4nsa": 1096, "begr\u00e4nsad": 1097, "begr\u00e4nsade": 1098, "begr\u00e4nsar": 1099, "begr\u00e4nsas": 1100, "begr\u00e4nsat": 1101, "begr\u00e4nsning": 1102, "begr\u00e4nsningar": 1103, "begr\u00e4nsningen": 1104, "beg\u00e4r": 1105, "beg\u00e4ra": 1106, "beg\u00e4ran": 1107, "beg\u00e4ras": 1108, "beg\u00e4rd": 1109, "beg\u00e4rda": 1110, "beg\u00e4rde": 1111, "beg\u00e4rdes": 1112, "beg\u00e4rs": 1113, "beg\u00e4rt": 1114, "beg\u00e4rts": 1115, "beg\u00e5": 1116, "beg\u00e5r": 1117, "beg\u00e5s": 1118, "beg\u00e5tt": 1119, "beg\u00e5tts": 1120, "behandla": 1121, "behandlad": 1122, "behandlade": 1123, "behandlades": 1124, "behandlande": 1125, "behandlar": 1126, "behandlas": 1127, "behandlat": 1128, "behandlats": 1129, "behandling": 1130, "behandlingar": 1131, "behandlingen": 1132, "behandlingsalternativ": 1133, "behandlingsmetoder": 1134, "behov": 1135, "behoven": 1136, "behovet": 1137, "beh\u00e4rska": 1138, "beh\u00e4rskar": 1139, "beh\u00e5lla": 1140, "beh\u00e5ller": 1141, "beh\u00e5llning": 1142, "beh\u00f6rig": 1143, "beh\u00f6riga": 1144, "beh\u00f6righet": 1145, "beh\u00f6va": 1146, "beh\u00f6vas": 1147, "beh\u00f6vde": 1148, "beh\u00f6vdes": 1149, "beh\u00f6ver": 1150, "beh\u00f6ves": 1151, "beh\u00f6vlig": 1152, "beh\u00f6vliga": 1153, "beh\u00f6vligt": 1154, "beh\u00f6vs": 1155, "beh\u00f6vt": 1156, "beh\u00f6vts": 1157, "beivra": 1158, "beivras": 1159, "bekant": 1160, "bekanta": 1161, "beklaga": 1162, "beklagade": 1163, "beklagande": 1164, "beklagar": 1165, "beklagat": 1166, "beklagliga": 1167, "beklagligt": 1168, "beklagligtvis": 1169, "bekl\u00e4mmande": 1170, "bekosta": 1171, "bekostas": 1172, "bekostnad": 1173, "bekr\u00e4fta": 1174, "bekr\u00e4ftade": 1175, "bekr\u00e4ftar": 1176, "bekr\u00e4ftas": 1177, "bekr\u00e4ftat": 1178, "bekr\u00e4ftats": 1179, "bekr\u00e4ftelse": 1180, "bekv\u00e4mt": 1181, "bekymmer": 1182, "bekymmersamt": 1183, "bekymrad": 1184, "bekymrade": 1185, "bekymrar": 1186, "bekymren": 1187, "bek\u00e4mpa": 1188, "bek\u00e4mpande": 1189, "bek\u00e4mpandet": 1190, "bek\u00e4mpas": 1191, "bek\u00e4mpning": 1192, "bek\u00e4mpningen": 1193, "bek\u00e4mpningsmedel": 1194, "bek\u00e4nna": 1195, "belagt": 1196, "belasta": 1197, "belastning": 1198, "belopp": 1199, "beloppen": 1200, "beloppet": 1201, "belysa": 1202, "belysande": 1203, "belysas": 1204, "belyser": 1205, "belysning": 1206, "belyst": 1207, "belysta": 1208, "bel\u00e4genhet": 1209, "bel\u00e4gg": 1210, "bel\u00e4gga": 1211, "bel\u00e4gna": 1212, "bel\u00f6ning": 1213, "bel\u00f6pa": 1214, "bemyndigande": 1215, "bem\u00e4rkelse": 1216, "bem\u00e4stra": 1217, "bem\u00f6dat": 1218, "bem\u00f6ta": 1219, "bem\u00f6tande": 1220, "bem\u00f6tandet": 1221, "bem\u00f6tas": 1222, "bem\u00f6ter": 1223, "bem\u00f6ts": 1224, "bem\u00f6tt": 1225, "ben": 1226, "bengt": 1227, "bengtson": 1228, "bengtsson": 1229, "bensin": 1230, "ben\u00e4gen": 1231, "ben\u00e4genhet": 1232, "ben\u00e4gna": 1233, "ben\u00e4mningen": 1234, "bepr\u00f6vad": 1235, "ber": 1236, "bereda": 1237, "beredande": 1238, "beredas": 1239, "beredd": 1240, "beredda": 1241, "bereder": 1242, "beredes": 1243, "beredning": 1244, "beredningen": 1245, "beredningens": 1246, "beredningskravet": 1247, "beredningsutskottet": 1248, "bereds": 1249, "beredskap": 1250, "beredskapen": 1251, "beredskapsarbete": 1252, "beredskapsarbeten": 1253, "beredvillighet": 1254, "beredvilligt": 1255, "berett": 1256, "beretts": 1257, "berg": 1258, "bergling": 1259, "berglund": 1260, "bergman": 1261, "bergqvist": 1262, "bergstr\u00f6m": 1263, "bergvall": 1264, "berika": 1265, "berit": 1266, "berith": 1267, "berlin": 1268, "bernstr\u00f6m": 1269, "bero": 1270, "berodde": 1271, "beroende": 1272, "beroendeframkallande": 1273, "beror": 1274, "berott": 1275, "bertil": 1276, "ber\u00e4kna": 1277, "ber\u00e4knad": 1278, "ber\u00e4knade": 1279, "ber\u00e4knades": 1280, "ber\u00e4knar": 1281, "ber\u00e4knas": 1282, "ber\u00e4knat": 1283, "ber\u00e4knats": 1284, "ber\u00e4kning": 1285, "ber\u00e4kningar": 1286, "ber\u00e4kningarna": 1287, "ber\u00e4kningen": 1288, "ber\u00e4tta": 1289, "ber\u00e4ttade": 1290, "ber\u00e4ttar": 1291, "ber\u00e4ttat": 1292, "ber\u00e4ttelse": 1293, "ber\u00e4ttelser": 1294, "ber\u00e4ttigad": 1295, "ber\u00e4ttigade": 1296, "ber\u00e4ttigande": 1297, "ber\u00e4ttigat": 1298, "ber\u00f6m": 1299, "ber\u00f6mma": 1300, "ber\u00f6r": 1301, "ber\u00f6ra": 1302, "ber\u00f6rande": 1303, "ber\u00f6ras": 1304, "ber\u00f6rd": 1305, "ber\u00f6rda": 1306, "ber\u00f6rde": 1307, "ber\u00f6rdes": 1308, "ber\u00f6res": 1309, "ber\u00f6rs": 1310, "ber\u00f6rt": 1311, "ber\u00f6rts": 1312, "ber\u00f6va": 1313, "besitta": 1314, "besitter": 1315, "besittning": 1316, "beskaffenhet": 1317, "beskaffenheten": 1318, "beskattning": 1319, "beskattningen": 1320, "besked": 1321, "beskeden": 1322, "beskedet": 1323, "beskickningar": 1324, "beskickningarna": 1325, "beskickningen": 1326, "beskrev": 1327, "beskriva": 1328, "beskrivas": 1329, "beskriver": 1330, "beskrivet": 1331, "beskrivit": 1332, "beskrivning": 1333, "beskrivningar": 1334, "beskrivningen": 1335, "beskrivs": 1336, "beskylla": 1337, "beskyllning": 1338, "beskyllningar": 1339, "beskyllningen": 1340, "beslag": 1341, "beslut": 1342, "besluta": 1343, "beslutade": 1344, "beslutande": 1345, "beslutander\u00e4tt": 1346, "beslutar": 1347, "beslutas": 1348, "beslutat": 1349, "beslutats": 1350, "besluten": 1351, "beslutet": 1352, "beslutets": 1353, "beslutsfattande": 1354, "beslutsfattandet": 1355, "beslutsfattare": 1356, "beslutsfattarna": 1357, "beslutsprocessen": 1358, "beslutsprocesser": 1359, "beslutsunderlag": 1360, "beslutsunderlaget": 1361, "besl\u00f6t": 1362, "besparing": 1363, "besparingar": 1364, "besparingarna": 1365, "bestickande": 1366, "bestod": 1367, "bestrida": 1368, "bestridas": 1369, "bestrider": 1370, "bestyrka": 1371, "bestyrker": 1372, "best\u00e4lla": 1373, "best\u00e4llare": 1374, "best\u00e4ller": 1375, "best\u00e4llning": 1376, "best\u00e4llningar": 1377, "best\u00e4llt": 1378, "best\u00e4md": 1379, "best\u00e4mda": 1380, "best\u00e4mde": 1381, "best\u00e4mdhet": 1382, "best\u00e4mma": 1383, "best\u00e4mmande": 1384, "best\u00e4mmas": 1385, "best\u00e4mmelse": 1386, "best\u00e4mmelsen": 1387, "best\u00e4mmelser": 1388, "best\u00e4mmelserna": 1389, "best\u00e4mmer": 1390, "best\u00e4ms": 1391, "best\u00e4mt": 1392, "best\u00e5": 1393, "best\u00e5ende": 1394, "best\u00e5nd": 1395, "best\u00e5r": 1396, "best\u00e5tt": 1397, "besvara": 1398, "besvarad": 1399, "besvarade": 1400, "besvarades": 1401, "besvarande": 1402, "besvarandet": 1403, "besvarar": 1404, "besvaras": 1405, "besvarat": 1406, "besvarats": 1407, "besvikelse": 1408, "besviken": 1409, "besvikna": 1410, "besv\u00e4r": 1411, "besv\u00e4ra": 1412, "besv\u00e4rande": 1413, "besv\u00e4rlig": 1414, "besv\u00e4rliga": 1415, "besv\u00e4rligheter": 1416, "besv\u00e4rligt": 1417, "besynnerligt": 1418, "bes\u00f6k": 1419, "bes\u00f6ka": 1420, "bes\u00f6kare": 1421, "bes\u00f6ker": 1422, "bes\u00f6ket": 1423, "bes\u00f6ksf\u00f6rbud": 1424, "bes\u00f6kt": 1425, "bes\u00f6kte": 1426, "betala": 1427, "betalade": 1428, "betalar": 1429, "betalas": 1430, "betalat": 1431, "betald": 1432, "betalda": 1433, "betalning": 1434, "betalt": 1435, "bete": 1436, "beteckna": 1437, "betecknade": 1438, "betecknande": 1439, "betecknar": 1440, "betecknas": 1441, "beteckningen": 1442, "beteende": 1443, "beteenden": 1444, "beteendet": 1445, "beter": 1446, "betingad": 1447, "betingelser": 1448, "betj\u00e4na": 1449, "betj\u00e4nt": 1450, "betj\u00e4nta": 1451, "betona": 1452, "betonade": 1453, "betonades": 1454, "betonar": 1455, "betonas": 1456, "betonat": 1457, "betonats": 1458, "betrakta": 1459, "betraktade": 1460, "betraktades": 1461, "betraktande": 1462, "betraktar": 1463, "betraktas": 1464, "betraktat": 1465, "betraktats": 1466, "betryggande": 1467, "betr\u00e4ffande": 1468, "betr\u00e4ffar": 1469, "bett": 1470, "betungande": 1471, "betvivla": 1472, "betvivlar": 1473, "betyda": 1474, "betydande": 1475, "betydde": 1476, "betydelse": 1477, "betydelsefull": 1478, "betydelsefulla": 1479, "betydelsefullt": 1480, "betydelsel\u00f6st": 1481, "betydelsen": 1482, "betyder": 1483, "betydligt": 1484, "betyg": 1485, "betyga": 1486, "betygen": 1487, "betygens": 1488, "betyget": 1489, "betygsliknande": 1490, "betygssystem": 1491, "betygssystemet": 1492, "betygss\u00e4ttning": 1493, "betygs\u00e4ttningen": 1494, "betytt": 1495, "bet\u00e4nkande": 1496, "bet\u00e4nkanden": 1497, "bet\u00e4nkandet": 1498, "bet\u00e4nkandets": 1499, "bet\u00e4nkligheter": 1500, "bet\u00e4nkligt": 1501, "bet\u00e4nksam": 1502, "bevaka": 1503, "bevakar": 1504, "bevakning": 1505, "bevakningen": 1506, "bevara": 1507, "bevarande": 1508, "bevarandet": 1509, "bevaras": 1510, "bevekelsegrunder": 1511, "bevilja": 1512, "beviljade": 1513, "beviljades": 1514, "beviljande": 1515, "beviljar": 1516, "beviljas": 1517, "beviljat": 1518, "beviljats": 1519, "bevillningsutskottet": 1520, "bevillningsutskottets": 1521, "bevis": 1522, "bevisa": 1523, "bevisar": 1524, "bevisas": 1525, "bevisat": 1526, "bevisligen": 1527, "bevisning": 1528, "bevittna": 1529, "bi": 1530, "bibeh\u00e5lla": 1531, "bibeh\u00e5llande": 1532, "bibeh\u00e5llas": 1533, "bibliotek": 1534, "biblioteken": 1535, "bibliotekens": 1536, "biblioteket": 1537, "bibringa": 1538, "bibringas": 1539, "bibringat": 1540, "bidra": 1541, "bidrag": 1542, "bidraga": 1543, "bidragande": 1544, "bidragen": 1545, "bidrager": 1546, "bidraget": 1547, "bidragit": 1548, "bidrar": 1549, "bidrog": 1550, "bifall": 1551, "bifalla": 1552, "bifallas": 1553, "bifaller": 1554, "bifallit": 1555, "bil": 1556, "bilaga": 1557, "bilar": 1558, "bilarna": 1559, "bilaterala": 1560, "bilb\u00e4lte": 1561, "bild": 1562, "bilda": 1563, "bildade": 1564, "bildades": 1565, "bildandet": 1566, "bildar": 1567, "bildas": 1568, "bildat": 1569, "bildats": 1570, "bilden": 1571, "bilder": 1572, "bildning": 1573, "bildningsf\u00f6rbund": 1574, "bildt": 1575, "bilen": 1576, "bilf\u00f6rare": 1577, "bilindustrin": 1578, "bilismen": 1579, "bilister": 1580, "bilisterna": 1581, "biljett": 1582, "biljetter": 1583, "bilk\u00f6rning": 1584, "bill": 1585, "billig": 1586, "billiga": 1587, "billigare": 1588, "billigaste": 1589, "billigt": 1590, "billstr\u00f6m": 1591, "bil\u00e4gare": 1592, "bil\u00e4garna": 1593, "binda": 1594, "bindande": 1595, "binder": 1596, "biografbyr\u00e5n": 1597, "biografer": 1598, "biologisk": 1599, "biologiska": 1600, "biometrisk": 1601, "biometriska": 1602, "birger": 1603, "birgit": 1604, "birgitta": 1605, "bist\u00e5": 1606, "bist\u00e5nd": 1607, "bist\u00e5ndet": 1608, "bist\u00e5ndsinsatser": 1609, "bist\u00e5ndsministern": 1610, "bist\u00e5ndspolitiken": 1611, "bist\u00e5ndspolitiska": 1612, "bist\u00e5ndsverksamheten": 1613, "bit": 1614, "biten": 1615, "biter": 1616, "bitr\u00e4da": 1617, "bitr\u00e4dande": 1618, "bitr\u00e4de": 1619, "bitr\u00e4der": 1620, "bitr\u00e4tt": 1621, "biverkningar": 1622, "bi\u00f6rck": 1623, "bjuda": 1624, "bjuder": 1625, "bjudit": 1626, "bjuds": 1627, "bj\u00f6rck": 1628, "bj\u00f6rk": 1629, "bj\u00f6rklund": 1630, "bj\u00f6rkman": 1631, "bj\u00f6rn": 1632, "bl": 1633, "bla": 1634, "bland": 1635, "blanda": 1636, "blandar": 1637, "blankett": 1638, "blanketten": 1639, "blanketter": 1640, "blanketterna": 1641, "blekinge": 1642, "blev": 1643, "bleve": 1644, "blevo": 1645, "bli": 1646, "blinda": 1647, "blindo": 1648, "blir": 1649, "bliva": 1650, "blivande": 1651, "blivit": 1652, "blixtsnabbt": 1653, "blod": 1654, "blott": 1655, "blotta": 1656, "blunda": 1657, "blygsam": 1658, "blygsamma": 1659, "blygsamt": 1660, "bl\u00e5": 1661, "bo": 1662, "boden": 1663, "bodstr\u00f6m": 1664, "boende": 1665, "boet": 1666, "bofors": 1667, "bohman": 1668, "bohusl\u00e4n": 1669, "bojkotten": 1670, "bok": 1671, "boken": 1672, "bokf\u00f6ring": 1673, "bokslut": 1674, "bokstav": 1675, "bokst\u00e4ver": 1676, "bolag": 1677, "bolagen": 1678, "bolagens": 1679, "bolaget": 1680, "bolagets": 1681, "bolagsst\u00e4mma": 1682, "bolagsst\u00e4mman": 1683, "bolagsst\u00e4mmor": 1684, "bolagsst\u00e4mmorna": 1685, "bolsjevikiska": 1686, "bondef\u00f6rbundet": 1687, "bondef\u00f6rbundets": 1688, "bonnie": 1689, "boo": 1690, "bor": 1691, "bord": 1692, "borde": 1693, "bordet": 1694, "borell": 1695, "borg": 1696, "borgen\u00e4rer": 1697, "borgerlig": 1698, "borgerliga": 1699, "borgerligheten": 1700, "borgerligt": 1701, "borl\u00e4nge": 1702, "bort": 1703, "borta": 1704, "bortse": 1705, "bortser": 1706, "bortsett": 1707, "borttagande": 1708, "bort\u00e5t": 1709, "bor\u00e5s": 1710, "bosatt": 1711, "bosnien": 1712, "bosse": 1713, "bostad": 1714, "bostadsbidrag": 1715, "bostadsbyggande": 1716, "bostadsbyggandet": 1717, "bostadsf\u00f6retag": 1718, "bostadsmarknaden": 1719, "bostadsministern": 1720, "bostadsomr\u00e5den": 1721, "bostadsort": 1722, "bostadspolitik": 1723, "bostadspolitiken": 1724, "bostadsr\u00e4kning": 1725, "bostadsr\u00e4kningen": 1726, "bostadsr\u00e4tt": 1727, "bostadsstyrelsen": 1728, "bostadss\u00f6kande": 1729, "bostadstill\u00e4gg": 1730, "bostadstill\u00e4ggen": 1731, "bostadsutskottet": 1732, "bost\u00e4der": 1733, "bos\u00e4tta": 1734, "bos\u00e4ttning": 1735, "bot": 1736, "bota": 1737, "botemedlet": 1738, "botten": 1739, "bottnar": 1740, "boverket": 1741, "boxer": 1742, "bra": 1743, "braconier": 1744, "brandt": 1745, "bransch": 1746, "branschen": 1747, "branschens": 1748, "branscher": 1749, "branschorganisationer": 1750, "branschorganisationerna": 1751, "branting": 1752, "brasilien": 1753, "brast": 1754, "bred": 1755, "breda": 1756, "bredare": 1757, "bredband": 1758, "bredd": 1759, "bredda": 1760, "breddad": 1761, "breddas": 1762, "bredden": 1763, "breddning": 1764, "brett": 1765, "brev": 1766, "brevet": 1767, "brevl\u00e5dan": 1768, "bringa": 1769, "bringas": 1770, "brist": 1771, "bristande": 1772, "bristen": 1773, "brister": 1774, "bristerna": 1775, "bristf\u00e4llig": 1776, "bristf\u00e4lliga": 1777, "bristf\u00e4lligt": 1778, "britt": 1779, "britta": 1780, "brittiska": 1781, "bro": 1782, "broar": 1783, "bromma": 1784, "bron": 1785, "broschyr": 1786, "broschyren": 1787, "broschyrer": 1788, "broschyrerna": 1789, "brott": 1790, "brottas": 1791, "brotten": 1792, "brottet": 1793, "brottm\u00e5l": 1794, "brottsbek\u00e4mpande": 1795, "brottsbek\u00e4mpning": 1796, "brottsbek\u00e4mpningen": 1797, "brottsf\u00f6rebyggande": 1798, "brottslig": 1799, "brottsliga": 1800, "brottslighet": 1801, "brottsligheten": 1802, "brottslighetens": 1803, "brottsligt": 1804, "brottslingar": 1805, "brottsoffer": 1806, "brottsofferjourer": 1807, "brottsofferjourernas": 1808, "brottsoffren": 1809, "brottsoffret": 1810, "brottsutredningar": 1811, "bruk": 1812, "bruka": 1813, "brukar": 1814, "brukare": 1815, "brukas": 1816, "brukat": 1817, "bruket": 1818, "brukligt": 1819, "brustit": 1820, "brutit": 1821, "bryr": 1822, "bryssel": 1823, "bryta": 1824, "brytas": 1825, "bryter": 1826, "bryts": 1827, "brytt": 1828, "br\u00e4nnande": 1829, "br\u00e4nsle": 1830, "br\u00e4nslekommissionen": 1831, "br\u00e4nslen": 1832, "br\u00e5": 1833, "br\u00e5dskande": 1834, "br\u00e5dskar": 1835, "br\u00e5kdel": 1836, "br\u00e5ttom": 1837, "br\u00f6d": 1838, "br\u00f6t": 1839, "bud": 1840, "budget": 1841, "budgetalternativ": 1842, "budgetarbetet": 1843, "budgeten": 1844, "budgetens": 1845, "budgetf\u00f6rslag": 1846, "budgetministern": 1847, "budgetproposition": 1848, "budgetpropositionen": 1849, "budgetunderskottet": 1850, "budget\u00e5r": 1851, "budget\u00e5ret": 1852, "buds": 1853, "budskap": 1854, "budskapet": 1855, "buggning": 1856, "bukt": 1857, "buller": 1858, "bunden": 1859, "bundna": 1860, "burenstam": 1861, "burit": 1862, "burkar": 1863, "burma": 1864, "buskarna": 1865, "bussar": 1866, "butik": 1867, "butiken": 1868, "butiker": 1869, "by": 1870, "bygd": 1871, "bygden": 1872, "bygder": 1873, "bygderna": 1874, "bygga": 1875, "byggande": 1876, "byggandet": 1877, "byggas": 1878, "byggbranschen": 1879, "byggd": 1880, "byggda": 1881, "byggde": 1882, "bygger": 1883, "bygglagen": 1884, "byggnad": 1885, "byggnaden": 1886, "byggnader": 1887, "byggnadsstyrelsen": 1888, "byggnadsverksamhet": 1889, "byggs": 1890, "byggt": 1891, "byggts": 1892, "byn": 1893, "byr\u00e5": 1894, "byr\u00e5chefen": 1895, "byr\u00e5er": 1896, "byr\u00e5krater": 1897, "byr\u00e5krati": 1898, "byr\u00e5kratin": 1899, "byr\u00e5kratiska": 1900, "byr\u00e5n": 1901, "byta": 1902, "byte": 1903, "byter": 1904, "b\u00e4ckstr\u00f6m": 1905, "b\u00e4gge": 1906, "b\u00e4nkkamrat": 1907, "b\u00e4r": 1908, "b\u00e4ra": 1909, "b\u00e4rande": 1910, "b\u00e4rare": 1911, "b\u00e4ring": 1912, "b\u00e4st": 1913, "b\u00e4sta": 1914, "b\u00e4ttre": 1915, "b\u00e4ttring": 1916, "b\u00e5da": 1917, "b\u00e5de": 1918, "b\u00e5deoch": 1919, "b\u00e5tar": 1920, "b\u00f6cker": 1921, "b\u00f6ckerna": 1922, "b\u00f6nder": 1923, "b\u00f6nderna": 1924, "b\u00f6r": 1925, "b\u00f6ra": 1926, "b\u00f6rda": 1927, "b\u00f6rdor": 1928, "b\u00f6rja": 1929, "b\u00f6rjade": 1930, "b\u00f6rjan": 1931, "b\u00f6rjar": 1932, "b\u00f6rjat": 1933, "b\u00f6rje": 1934, "b\u00f6rjesson": 1935, "b\u00f6rsnoterade": 1936, "b\u00f6ter": 1937, "c": 1938, "ca": 1939, "cambodja": 1940, "can": 1941, "cancer": 1942, "carina": 1943, "carl": 1944, "carlshamre": 1945, "carlsson": 1946, "carlssons": 1947, "carlstr\u00f6m": 1948, "cars": 1949, "cassel": 1950, "cdl": 1951, "cecilia": 1952, "censur": 1953, "censuren": 1954, "center": 1955, "centern": 1956, "centerns": 1957, "centerpartiet": 1958, "centerpartiets": 1959, "centerpartister": 1960, "central": 1961, "centrala": 1962, "centralbyr\u00e5n": 1963, "centralbyr\u00e5ns": 1964, "centralen": 1965, "centralf\u00f6rbundet": 1966, "centralisering": 1967, "centralt": 1968, "centret": 1969, "centrum": 1970, "chans": 1971, "chansen": 1972, "chanser": 1973, "charlotte": 1974, "chef": 1975, "chefen": 1976, "chefer": 1977, "chile": 1978, "christer": 1979, "christina": 1980, "cirka": 1981, "cirkul\u00e4r": 1982, "cirkul\u00e4ret": 1983, "citat": 1984, "citatet": 1985, "citera": 1986, "citerade": 1987, "citerar": 1988, "citerat": 1989, "civil": 1990, "civila": 1991, "civildepartementet": 1992, "civilf\u00f6rsvaret": 1993, "civilministern": 1994, "civilt": 1995, "claes": 1996, "claesson": 1997, "csn": 1998, "cuba": 1999, "cybers\u00e4kerhet": 2000, "cybers\u00e4kerheten": 2001, "cyniskt": 2002, "d": 2003, "da": 2004, "dag": 2005, "dagar": 2006, "dagarna": 2007, "dagars": 2008, "dagbladet": 2009, "dagen": 2010, "dagens": 2011, "dager": 2012, "daglig": 2013, "dagliga": 2014, "dagligen": 2015, "dagordningen": 2016, "dags": 2017, "dagsl\u00e4get": 2018, "dagspress": 2019, "dagspressen": 2020, "dagstidning": 2021, "dagstidningar": 2022, "dagtid": 2023, "dahl": 2024, "dahlberg": 2025, "dahlgren": 2026, "dahl\u00e9n": 2027, "dalarna": 2028, "damer": 2029, "dan": 2030, "daniel": 2031, "danielsson": 2032, "danmark": 2033, "dansk": 2034, "danska": 2035, "danskarna": 2036, "danske": 2037, "data": 2038, "dataavl\u00e4sning": 2039, "databanker": 2040, "databas": 2041, "databasen": 2042, "databaser": 2043, "databaserade": 2044, "databehandling": 2045, "datainspektionen": 2046, "datainspektionens": 2047, "datalagen": 2048, "datalagringsdirektivet": 2049, "dataregister": 2050, "datasystem": 2051, "datateknik": 2052, "datatekniken": 2053, "datateknikens": 2054, "dator": 2055, "datorer": 2056, "datorerna": 2057, "datoriseringen": 2058, "datorn": 2059, "datum": 2060, "de": 2061, "debatt": 2062, "debatten": 2063, "debattens": 2064, "debatter": 2065, "debattera": 2066, "debatterade": 2067, "debatterar": 2068, "debatteras": 2069, "debatterat": 2070, "debatterats": 2071, "debatterna": 2072, "debatt\u00f6rer": 2073, "december": 2074, "decennier": 2075, "decennierna": 2076, "decentraliserade": 2077, "decentralisering": 2078, "definiera": 2079, "definition": 2080, "definitionen": 2081, "definitiv": 2082, "definitiva": 2083, "definitivt": 2084, "deklaration": 2085, "deklarationen": 2086, "deklarationer": 2087, "deklarationerna": 2088, "deklarationsmoral": 2089, "deklarera": 2090, "deklarerar": 2091, "deklarerat": 2092, "del": 2093, "dela": 2094, "delade": 2095, "delaktig": 2096, "delaktiga": 2097, "delaktighet": 2098, "delar": 2099, "delarna": 2100, "delas": 2101, "delat": 2102, "delats": 2103, "delbet\u00e4nkande": 2104, "delegation": 2105, "delegationen": 2106, "delegationens": 2107, "delegationer": 2108, "delen": 2109, "delgav": 2110, "delgavs": 2111, "delge": 2112, "delger": 2113, "delges": 2114, "delgetts": 2115, "delgivit": 2116, "delgivits": 2117, "delgivning": 2118, "delning": 2119, "dels": 2120, "delta": 2121, "deltaga": 2122, "deltagande": 2123, "deltagandet": 2124, "deltagare": 2125, "deltagarna": 2126, "deltagit": 2127, "deltar": 2128, "deltog": 2129, "delvis": 2130, "del\u00e4gare": 2131, "dem": 2132, "demagogi": 2133, "demagogisk": 2134, "demenssjukdomar": 2135, "dementera": 2136, "demokrati": 2137, "demokratien": 2138, "demokratiens": 2139, "demokratier": 2140, "demokratierna": 2141, "demokratifr\u00e5ga": 2142, "demokratin": 2143, "demokratins": 2144, "demokratis": 2145, "demokratisk": 2146, "demokratiska": 2147, "demokratiskt": 2148, "demonstration": 2149, "demonstrationen": 2150, "demonstrationer": 2151, "demonstrera": 2152, "den": 2153, "denna": 2154, "dennas": 2155, "denne": 2156, "dennes": 2157, "densamma": 2158, "departement": 2159, "departementen": 2160, "departementet": 2161, "departementets": 2162, "departements": 2163, "departementschef": 2164, "departementschefen": 2165, "departementschefens": 2166, "der": 2167, "deras": 2168, "desamma": 2169, "desinformation": 2170, "dess": 2171, "dessa": 2172, "dessas": 2173, "dessf\u00f6rinnan": 2174, "dessutom": 2175, "dessv\u00e4rre": 2176, "desto": 2177, "det": 2178, "detalj": 2179, "detaljer": 2180, "detaljerad": 2181, "detaljerade": 2182, "detaljerat": 2183, "detaljerna": 2184, "detaljhandeln": 2185, "detsamma": 2186, "detta": 2187, "devalveringen": 2188, "diagnos": 2189, "diagnoser": 2190, "dialog": 2191, "dialogen": 2192, "dickson": 2193, "differentierade": 2194, "dig": 2195, "digital": 2196, "digitala": 2197, "digitaliseringen": 2198, "digitalt": 2199, "diktatur": 2200, "diktaturen": 2201, "diktaturer": 2202, "dilemma": 2203, "dimension": 2204, "din": 2205, "dina": 2206, "dinkelspiel": 2207, "diplomater": 2208, "diplomatisk": 2209, "diplomatiska": 2210, "direkt": 2211, "direkta": 2212, "direktiv": 2213, "direktiven": 2214, "direktivet": 2215, "direktkontakt": 2216, "direkt\u00e5tkomst": 2217, "direkt\u00f6r": 2218, "direkt\u00f6ren": 2219, "direkt\u00f6rer": 2220, "dirigera": 2221, "disciplin": 2222, "disciplinen": 2223, "disciplinuppl\u00f6sande": 2224, "disk": 2225, "diskretion": 2226, "diskriminering": 2227, "diskussion": 2228, "diskussionen": 2229, "diskussioner": 2230, "diskussionerna": 2231, "diskutera": 2232, "diskuterade": 2233, "diskuterades": 2234, "diskuterar": 2235, "diskuteras": 2236, "diskuterat": 2237, "diskuterats": 2238, "dispens": 2239, "disponera": 2240, "disponerar": 2241, "disponeras": 2242, "disposition": 2243, "dispositioner": 2244, "distribuera": 2245, "distribueras": 2246, "distribuerats": 2247, "distribution": 2248, "distributionen": 2249, "distrikt": 2250, "dit": 2251, "dith\u00e4n": 2252, "ditt": 2253, "diverse": 2254, "djup": 2255, "djupa": 2256, "djupare": 2257, "djupet": 2258, "djupg\u00e5ende": 2259, "djupt": 2260, "djur": 2261, "djuren": 2262, "djurf\u00f6rs\u00f6k": 2263, "do": 2264, "dock": 2265, "doktor": 2266, "dokument": 2267, "dokumentation": 2268, "dokumentationen": 2269, "dokumenten": 2270, "dokumentera": 2271, "dokumenterade": 2272, "dokumenteras": 2273, "dokumenterat": 2274, "dolda": 2275, "dollar": 2276, "dom": 2277, "domar": 2278, "domare": 2279, "domaren": 2280, "domen": 2281, "dominerande": 2282, "dominerar": 2283, "domstol": 2284, "domstolar": 2285, "domstolarna": 2286, "domstolarnas": 2287, "domstolen": 2288, "domstolens": 2289, "domstolsverket": 2290, "dom\u00e4nstyrelsen": 2291, "dom\u00e4nverket": 2292, "dom\u00e4nverkets": 2293, "dom\u00f6": 2294, "donera": 2295, "dopning": 2296, "dotterbolag": 2297, "doverstorp": 2298, "dr": 2299, "dra": 2300, "drabba": 2301, "drabbade": 2302, "drabbar": 2303, "drabbas": 2304, "drabbat": 2305, "drabbats": 2306, "drag": 2307, "draga": 2308, "dragas": 2309, "dragit": 2310, "dragits": 2311, "dramatiska": 2312, "dramatiskt": 2313, "drar": 2314, "dras": 2315, "drastiska": 2316, "drastiskt": 2317, "drev": 2318, "drevs": 2319, "dricka": 2320, "dricker": 2321, "drift": 2322, "driften": 2323, "driva": 2324, "drivande": 2325, "drivas": 2326, "driver": 2327, "drives": 2328, "drivit": 2329, "drivits": 2330, "drivmedel": 2331, "drivna": 2332, "drivs": 2333, "drog": 2334, "droger": 2335, "drogmissbruk": 2336, "drogomr\u00e5det": 2337, "drogs": 2338, "druckit": 2339, "drycker": 2340, "drygt": 2341, "dr\u00f6ja": 2342, "dr\u00f6jde": 2343, "dr\u00f6jer": 2344, "dr\u00f6jsm\u00e5l": 2345, "dr\u00f6jsm\u00e5let": 2346, "dr\u00f6jt": 2347, "dr\u00f6nare": 2348, "du": 2349, "dubbelarbete": 2350, "dubbelt": 2351, "dubbla": 2352, "duger": 2353, "dugg": 2354, "duktiga": 2355, "dumt": 2356, "dunkel": 2357, "dunkla": 2358, "durox": 2359, "duroxaff\u00e4ren": 2360, "dvs": 2361, "dygn": 2362, "dygnet": 2363, "dyka": 2364, "dyker": 2365, "dykt": 2366, "dyl": 2367, "dylik": 2368, "dylika": 2369, "dylikt": 2370, "dyr": 2371, "dyra": 2372, "dyrare": 2373, "dyrbar": 2374, "dyrbara": 2375, "dyrt": 2376, "dyrtidstill\u00e4gg": 2377, "dyster": 2378, "dystra": 2379, "d\u00e4mpa": 2380, "d\u00e4r": 2381, "d\u00e4rav": 2382, "d\u00e4refter": 2383, "d\u00e4remot": 2384, "d\u00e4rest": 2385, "d\u00e4rf\u00f6r": 2386, "d\u00e4rh\u00e4n": 2387, "d\u00e4ri": 2388, "d\u00e4ribland": 2389, "d\u00e4rifr\u00e5n": 2390, "d\u00e4rigenom": 2391, "d\u00e4rj\u00e4mte": 2392, "d\u00e4rmed": 2393, "d\u00e4rom": 2394, "d\u00e4rp\u00e5": 2395, "d\u00e4rst\u00e4des": 2396, "d\u00e4rtill": 2397, "d\u00e4ruppe": 2398, "d\u00e4rutinnan": 2399, "d\u00e4rut\u00f6ver": 2400, "d\u00e4rvid": 2401, "d\u00e4rvidlag": 2402, "d\u00e5": 2403, "d\u00e5lig": 2404, "d\u00e5liga": 2405, "d\u00e5ligt": 2406, "d\u00e5varande": 2407, "d\u00f6": 2408, "d\u00f6d": 2409, "d\u00f6da": 2410, "d\u00f6das": 2411, "d\u00f6dsfall": 2412, "d\u00f6lja": 2413, "d\u00f6ljer": 2414, "d\u00f6ma": 2415, "d\u00f6mas": 2416, "d\u00f6md": 2417, "d\u00f6mda": 2418, "d\u00f6mde": 2419, "d\u00f6mdes": 2420, "d\u00f6mer": 2421, "d\u00f6mts": 2422, "d\u00f6r": 2423, "d\u00f6rr": 2424, "d\u00f6rrar": 2425, "d\u00f6rren": 2426, "d\u00f6va": 2427, "e": 2428, "ebbe": 2429, "ecklesiastikdepartementet": 2430, "ecklesiastikministern": 2431, "edberg": 2432, "edenman": 2433, "eder": 2434, "edra": 2435, "eec": 2436, "ees": 2437, "eesavtalet": 2438, "effekt": 2439, "effekten": 2440, "effekter": 2441, "effekterna": 2442, "effektiv": 2443, "effektiva": 2444, "effektivare": 2445, "effektivaste": 2446, "effektivisera": 2447, "effektiviseras": 2448, "effektivisering": 2449, "effektivitet": 2450, "effektiviteten": 2451, "effektivt": 2452, "efta": 2453, "eftadelegationen": 2454, "eftal\u00e4nderna": 2455, "efter": 2456, "efterforska": 2457, "efterforskningar": 2458, "efterfr\u00e5ga": 2459, "efterfr\u00e5gad": 2460, "efterfr\u00e5gade": 2461, "efterfr\u00e5gan": 2462, "efterfr\u00e5gar": 2463, "efterfr\u00e5gas": 2464, "efterfr\u00e5gat": 2465, "efterf\u00f6ljande": 2466, "eftergift": 2467, "efterhand": 2468, "efterkrigstiden": 2469, "efterlevande": 2470, "efterlevas": 2471, "efterlevnad": 2472, "efterlevnaden": 2473, "efterlevs": 2474, "efterlysa": 2475, "efterlyser": 2476, "efterlyses": 2477, "efterlyst": 2478, "efterlyste": 2479, "eftermiddag": 2480, "eftermiddagen": 2481, "eftersatt": 2482, "eftersatta": 2483, "eftersom": 2484, "efterstr\u00e4va": 2485, "efterstr\u00e4var": 2486, "efterstr\u00e4vas": 2487, "efterstr\u00e4vat": 2488, "eftertanke": 2489, "eftertryck": 2490, "efter\u00e5t": 2491, "ef\u00f6rvaltning": 2492, "eg": 2493, "egen": 2494, "egendom": 2495, "egendomen": 2496, "egendomlig": 2497, "egendomliga": 2498, "egendomligt": 2499, "egenskap": 2500, "egenskaper": 2501, "egentlig": 2502, "egentliga": 2503, "egentligen": 2504, "egentligt": 2505, "egenv\u00e5rd": 2506, "eget": 2507, "egfr\u00e5gan": 2508, "egfr\u00e5gorna": 2509, "egmedlemskap": 2510, "egna": 2511, "egnahemsstyrelsen": 2512, "egs": 2513, "egypten": 2514, "ehuru": 2515, "ej": 2516, "ekman": 2517, "eko": 2518, 