{"fr\u00e5ga": 0, "handelsministern": 1, "om": 2, "regeringen": 3, "uppm\u00e4rksammat": 4, "f\u00f6rh\u00e5llandet": 5, "och": 6, "vad": 7, "avser": 8, "att": 9, "vidtaga": 10, "f\u00f6r": 11, "\u00e5tg\u00e4rder": 12, "i": 13, "s\u00e5": 14, "fall": 15, "enligt": 16, "uppgifter": 17, "massmedia": 18, "f\u00f6religger": 19, "planer": 20, "sprit": 21, "fr\u00e5n": 22, "sverige": 23, "med": 24, "tanke": 25, "p\u00e5": 26, "\u00e4r": 27, "ett": 28, "av": 29, "st\u00f6rsta": 30, "problem": 31, "genom": 32, "vilka": 33, "man": 34, "kan": 35, "hj\u00e4lpa": 36, "m\u00e4nniskor": 37, "ta": 38, "till": 39, "vara": 40, "olika": 41, "borde": 42, "det": 43, "arbetet": 44, "kunna": 45, "anv\u00e4nda": 46, "framf\u00f6r": 47, "allt": 48, "tv": 49, "utm\u00e4rkt": 50, "medium": 51, "just": 52, "detta": 53, "sammanhang": 54, "eftersom": 55, "d\u00e4r": 56, "visa": 57, "upp": 58, "en": 59, "del": 60, "rad": 61, "han": 62, "har": 63, "verkligen": 64, "inte": 65, "visat": 66, "n\u00e5gon": 67, "\u00e5terh\u00e5llsamhet": 68, "n\u00e4r": 69, "g\u00e4ller": 70, "beskriva": 71, "sveriges": 72, "ekonomiska": 73, "framtid": 74, "de": 75, "som": 76, "m\u00e5ste": 77, "men": 78, "m\u00f6jlighet": 79, "skall": 80, "skapas": 81, "st\u00e4mmer": 82, "dugg": 83, "den": 84, "under": 85, "senaste": 86, "m\u00e5naderna": 87, "talat": 88, "vi": 89, "nu": 90, "angripa": 91, "k": 92, "minska": 93, "ber\u00f6r": 94, "dess": 95, "p\u00e5g\u00e5r": 96, "m\u00f6jligt": 97, "\u00e4ven": 98, "finns": 99, "uttalat": 100, "intresse": 101, "massmedias": 102, "sida": 103, "denna": 104, "process": 105, "kr\u00e4ver": 106, "f\u00f6rhandlingar": 107, "kontakter": 108, "\u00e5t": 109, "h\u00e5ll": 110, "m": 111, "g\u00f6ra": 112, "l\u00e5ta": 113, "oss": 114, "eller": 115, "f\u00f6ra": 116, "debatt": 117, "h\u00e4r": 118, "kammaren": 119, "enskilda": 120, "f\u00f6retag": 121, "utifr\u00e5n": 122, "f\u00f6retaget": 123, "f\u00e5": 124, "rimlig": 125, "chans": 126, "samla": 127, "sig": 128, "avg\u00f6rande": 129, "f\u00f6rslag": 130, "f\u00f6retagets": 131, "styrelse": 132, "sitter": 133, "ju": 134, "ocks\u00e5": 135, "propositionens": 136, "fallet": 137, "betr\u00e4ffande": 138, "fr\u00e5gan": 139, "landskrona": 140, "beslutet": 141, "dag": 142, "inneb\u00e4r": 143, "m\u00e5nga": 144, "orter": 145, "noga": 146, "f\u00f6ljt": 147, "utskottsbehandlingen": 148, "sm\u00e5": 149, "st\u00e4llts": 150, "mot": 151, "stora": 152, "norr": 153, "s\u00f6der": 154, "l\u00e5t": 155, "mig": 156, "bara": 157, "hade": 158, "medf\u00f6rt": 159, "nedl\u00e4ggning": 160, "l\u00e4ttare": 161, "kunnat": 162, "accepteras": 163, "n\u00e5gra": 164, "s\u00e5dana": 165, "anvisningar": 166, "visserligen": 167, "informerat": 168, "ena": 169, "t\u00e4nkbara": 170, "efter": 171, "andra": 172, "f\u00f6rekommit": 173, "nog": 174, "sensationella": 175, "t": 176, "ex": 177, "bli": 178, "dels": 179, "reflexioner": 180, "kring": 181, "p\u00e5st\u00e5enden": 182, "tid": 183, "cirkulerat": 184, "media": 185, "d\u00e4rigenom": 186, "allm\u00e4nna": 187, "debatten": 188, "varit": 189, "beklagligt": 190, "varv": 191, "klara": 192, "olof": 193, "palme": 194, "utg\u00e5ngspunkt": 195, "sina": 196, "fr\u00e5gor": 197, "bla": 198, "s": 199, "hemliga": 200, "regeringskansliet": 201, "arbete": 202, "enlighet": 203, "reservation": 204, "jag": 205, "yrkar": 206, "bifall": 207, "sedan": 208, "flera": 209, "\u00e5r": 210, "tillbaka": 211, "livlig": 212, "diskussion": 213, "v\u00e5r": 214, "\u00e4ndrade": 215, "hos": 216, "stor": 217, "v\u00e4ldigt": 218, "b\u00e5de": 219, "borgerliga": 220, "partierna": 221, "v\u00e4ldiga": 222, "utg\u00f6r": 223, "samman": 224, "motst\u00e5ndet": 225, "inf\u00f6r": 226, "socialdemokratin": 227, "v\u00e5ra": 228, "mer": 229, "mindre": 230, "v\u00e4l": 231, "nyligen": 232, "blivit": 233, "informerade": 234, "hur": 235, "ofta": 236, "f\u00f6rekommer": 237, "misshandel": 238, "kvinnor": 239, "hemmet": 240, "socialt": 241, "arbetande": 242, "ingen": 243, "nyhet": 244, "statsr\u00e5det": 245, "anm\u00e4lan": 246, "fortg\u00e5": 247, "tas": 248, "tyder": 249, "m\u00f6jligheten": 250, "vid": 251, "s\u00e4rskilda": 252, "behov": 253, "elever": 254, "g\u00e5": 255, "anpassad": 256, "kommit": 257, "utnyttjas": 258, "haft": 259, "utan": 260, "press": 261, "fr\u00e5gorna": 262, "tyckte": 263, "var": 264, "v\u00e4sentligt": 265, "sammanhanget": 266, "markera": 267, "ideologiska": 268, "skillnader": 269, "vpk": 270, "menar": 271, "diskussioner": 272, "kommer": 273, "f\u00f6ras": 274, "n\u00e4mnden": 275, "n\u00e5": 276, "ut": 277, "diskuteras": 278, "arbetsplatser": 279, "senare": 280, "betr\u00e4ffar": 281, "b\u00f6r": 282, "tillgodoses": 283, "negativ": 284, "tyv\u00e4rr": 285, "minst": 286, "bland": 287, "kvinnliga": 288, "reportrar": 289, "sj\u00e4lvklarhet": 290, "lika": 291, "manliga": 292, "\u00e4nd\u00e5": 293, "speglar": 294, "sj\u00e4lva": 295, "traditionellt": 296, "st\u00f6rre": 297, "utstr\u00e4ckning": 298, "m\u00e4n": 299, "litet": 300, "utrymme": 301, "l\u00e4ser": 302, "rubrik": 303, "nya": 304, "f\u00e5r": 305, "l\u00e4tt": 306, "intrycket": 307, "kvinna": 308, "s\u00e4llan": 309, "viktig": 310, "uppgift": 311, "p\u00e5verka": 312, "opinionen": 313, "f\u00f6rv\u00e4nta": 314, "anser": 315, "speciellt": 316, "omr\u00e5det": 317, "naturligtvis": 318, "v\u00e4lja": 319, "f\u00f6rslaget": 320, "stort": 321, "sett": 322, "g\u00f6r": 323, "f\u00f6rs\u00f6ka": 324, "inget": 325, "nytt": 326, "er": 327, "h\u00e5llning": 328, "tv\u00e5ng": 329, "inom": 330, "total": 331, "uppfattningen": 332, "r\u00e5kar": 333, "dagen": 334, "fram": 335, "d\u00e5": 336, "tycker": 337, "kritisera": 338, "brist": 339, "uppfattning": 340, "inga": 341, "nuvarande": 342, "aktuella": 343, "lag": 344, "v\u00e5rd": 345, "unga": 346, "trots": 347, "utvecklas": 348, "kritik": 349, "helt": 350, "saknar": 351, "s\u00e4ger": 352, "fullst\u00e4ndigt": 353, "barnen": 354, "upprepade": 355, "ingripanden": 356, "skydd": 357, "barn": 358, "kanske": 359, "n\u00e5got": 360, "annan": 361, "bild": 362, "\u00e4n": 363, "ger": 364, "djup": 365, "n\u00e4mnde": 366, "tidigare": 367, "bet\u00e4nkandet": 368, "enh\u00e4lligt": 369, "hoppas": 370, "utskottet": 371, "uttalanden": 372, "fortfarande": 373, "viss": 374, "oklarhet": 375, "karin": 376, "egen": 377, "inst\u00e4llning": 378, "lagstiftningen": 379, "fr\u00e5gat": 380, "hennes": 381, "f\u00e5tt": 382, "klarhet": 383, "skulle": 384, "f\u00f6rebyggande": 385, "verksamhet": 386, "inv\u00e5nare": 387, "socialtj\u00e4nsten": 388, "tidningar": 389, "sker": 390, "antal": 391, "dagligen": 392, "\u00f6verallt": 393, "sanningen": 394, "blir": 395, "m\u00f6jligheterna": 396, "g\u00e4rna": 397, "bort": 398, "faktum": 399, "mycket": 400, "sv\u00e5rt": 401, "l\u00e4ngre": 402, "deras": 403, "handlingss\u00e4tt": 404, "b\u00e4ttre": 405, "s\u00e4tt": 406, "svenska": 407, "riksdagen": 408, "full": 409, "offentlighet": 410, "massmediernas": 411, "bevakning": 412, "ganska": 413, "g\u00e5ng": 414, "kraftfullt": 415, "uttalande": 416, "politiska": 417, "direkt": 418, "organ": 419, "offentligt": 420, "f\u00f6lja": 421, "ledam\u00f6ter": 422, "partier": 423, "initiativ": 424, "motioner": 425, "interpellationer": 426, "enkla": 427, "arbetsmarknadsministern": 428, "krav": 429, "st\u00e4lls": 430, "\u00f6verl\u00e4mnat": 431, "st\u00f6d": 432, "intresset": 433, "besked": 434, "statsministern": 435, "material": 436, "st\u00e4ndigt": 437, "mellan": 438, "stilla": 439, "\u00f6ver": 440, "medborgare": 441, "l\u00e5ngt": 442, "sv\u00e5rare": 443, "f\u00f6retagare": 444, "regerings": 445, "politik": 446, "alltmer": 447, "s\u00e4lja": 448, "l\u00e4romedel": 449, "dessutom": 450, "sist": 451, "l\u00e4rob\u00f6cker": 452, "utvecklar": 453, "medier": 454, "ser": 455, "socialdemokratiskt": 456, "fara": 457, "skapa": 458, "statlig": 459, "inblandning": 460, "l\u00e5ng": 461, "f\u00f6rem\u00e5l": 462, "ing\u00e5ende": 463, "vilket": 464, "framg\u00e5tt": 465, "liv": 466, "beskrivits": 467, "enda": 468, "samband": 469, "budgetpropositionen": 470, "pension\u00e4rer": 471, "k\u00e4nns": 472, "betryggande": 473, "f\u00f6rsvarets": 474, "herr": 475, "talman": 476, "kerstin": 477, "bakgrunden": 478, "vissa": 479, "hon": 480, "fr\u00e5gar": 481, "tekniken": 482, "sk\u00e4l": 483, "hittills": 484, "fr\u00e4mst": 485, "kravet": 486, "genomf\u00f6rdes": 487, "d\u00e5liga": 488, "situationen": 489, "alla": 490, "skolan": 491, "l\u00e4rare": 492, "fl": 493, "eleverna": 494, "st\u00e5tt": 495, "centrum": 496, "allm\u00e4nheten": 497, "inledningsvis": 498, "flesta": 499, "unders\u00f6kningar": 500, "visar": 501, "relationerna": 502, "utom": 503, "beredd": 504, "vidta": 505, "internationella": 506, "protestera": 507, "indiska": 508, "\u00e5tskilliga": 509, "fysiskt": 510, "h\u00e4ndelsef\u00f6rloppet": 511, "inne": 512, "g\u00e5r": 513, "lyssna": 514, "f\u00f6ljer": 515, "referat": 516, "v\u00e4ntar": 517, "sannolikt": 518, "in": 519, "omr\u00e5den": 520, "helst": 521, "politiken": 522, "f\u00f6rakt": 523, "politiker": 524, "delvis": 525, "synpunkt": 526, "orov\u00e4ckande": 527, "emellertid": 528, "samtliga": 529, "kammare": 530, "sin": 531, "familj": 532, "arbetsl\u00f6shet": 533, "drabbas": 534, "varje": 535, "vill": 536, "l\u00e4gga": 537, "ned": 538, "delar": 539, "betyder": 540, "l\u00f6sa": 541, "problemen": 542, "allm\u00e4npolitisk": 543, "grupper": 544, "sj\u00e4lv": 545, "tillh\u00f6r": 546, "tillf\u00e4llet": 547, "sysslar": 548, "etc": 549, "h\u00f6ga": 550, "breda": 551, "\u00e5ret": 552, "fyra": 553, "fram\u00f6ver": 554, "m\u00e4rklig": 555, "ibland": 556, "talar": 557, "h\u00f6jda": 558, "skatter": 559, "framtida": 560, "reformer": 561, "\u00f6verv\u00e4ga": 562, "behandla": 563, "givet": 564, "industriministern": 565, "via": 566, "n\u00e5dde": 567, "synnerhet": 568, "ber\u00f6rs": 569, "familjer": 570, "uppstod": 571, "f\u00f6rhoppningar": 572, "tiden": 573, "otillfredsst\u00e4llande": 574, "positivt": 575, "vidare": 576, "tredje": 577, "v\u00e4rldens": 578, "egna": 579, "resurser": 580, "lita": 581, "metoder": 582, "skilda": 583, "kanaler": 584, "s\u00e4ga": 585, "ord": 586, "f\u00f6rts": 587, "unescos": 588, "deklarationer": 589, "resolutioner": 590, "ang\u00e5ende": 591, "st\u00e4llning": 592, "b\u00f6rjade": 593, "redan": 594, "talet": 595, "form": 596, "tog": 597, "n\u00e4ra": 598, "s\u00e4rskilt": 599, "understryka": 600, "f\u00f6r\u00e4ndringar": 601, "ursprungliga": 602, "antogs": 603, "grundl\u00e4ggande": 604, "principerna": 605, "bidrag": 606, "heter": 607, "fred": 608, "internationellt": 609, "m\u00e4nskliga": 610, "r\u00e4ttigheter": 611, "rasism": 612, "uppvigling": 613, "krig": 614, "deklarationen": 615, "sl\u00e5s": 616, "fast": 617, "r\u00e4ttvis": 618, "f\u00f6rst\u00e4rkning": 619, "arbetar": 620, "erfarit": 621, "forts\u00e4ttningen": 622, "eva": 623, "hjelmstr\u00f6m": 624, "inf\u00f6ra": 625, "f\u00f6rbud": 626, "r\u00e4tt": 627, "f\u00f6rmedla": 628, "information": 629, "utrikesutskottet": 630, "framf\u00f6rt": 631, "informationen": 632, "sitt": 633, "anf\u00f6rande": 634, "beklaga": 635, "svensk": 636, "h\u00f6ra": 637, "amerikanska": 638, "vore": 639, "\u00f6nskv\u00e4rd": 640, "st\u00e4lla": 641, "ber\u00f6ra": 642, "sade": 643, "betydelsen": 644, "valet": 645, "vilken": 646, "typ": 647, "begr\u00e4nsning": 648, "h\u00e4nder": 649, "usa": 650, "platser": 651, "vilja": 652, "ha": 653, "garantier": 654, "tillfredsst\u00e4llande": 655, "pressen": 656, "givits": 657, "exempel": 658, "industrier": 659, "pris": 660, "nr": 661, "accepterat": 662, "kommunala": 663, "st\u00e5r": 664, "sidan": 665, "sj\u00e4lvst\u00e4ndiga": 666, "bed\u00f6mningar": 667, "l\u00e4ggas": 668, "hinder": 669, "v\u00e4gen": 670, "m\u00f6jligheter": 671, "l\u00e4mna": 672, "nyheter": 673, "\u00e5sikter": 674, "allts\u00e5": 675, "allvarlig": 676, "situation": 677, "alarmerande": 678, "utformas": 679, "sj\u00e4lvst\u00e4ndighet": 680, "hotas": 681, "l\u00e4ge": 682, "dagens": 683, "parterna": 684, "arbetsmarknaden": 685, "ansvar": 686, "verkningarna": 687, "omr\u00e5de": 688, "tagit": 689, "min": 690, "p\u00e5g\u00e5ende": 691, "konflikten": 692, "hela": 693, "drabbats": 694, "h\u00e5rt": 695, "omfattande": 696, "principiell": 697, "r\u00e4tta": 698, "v\u00e5rt": 699, "land": 700, "ansett": 701, "fri": 702, "ungef\u00e4r": 703, "dessa": 704, "v\u00e4ckte": 705, "uppm\u00e4rksamhet": 706, "blev": 707, "bl": 708, "a": 709, "fr\u00e5gest\u00e4llningar": 710, "\u00e5ter": 711, "sj": 712, "lkab": 713, "europeisk": 714, "stockholm": 715, "mars": 716, "utrikesministern": 717, "ans\u00e5g": 718, "v\u00e4rt": 719, "rapportera": 720, "vunnit": 721, "anslutning": 722, "nordiska": 723, "helsingfors": 724, "slutet": 725, "f\u00f6ljande": 726, "chefen": 727, "verka": 728, "ungdom": 729, "skildrat": 730, "strid": 731, "r\u00e4tten": 732, "medlemskap": 733, "samh\u00e4lle": 734, "lyssnar": 735, "oftare": 736, "koncentrerade": 737, "protester": 738, "samma": 739, "upplevt": 740, "\u00e5sling": 741, "g\u00e4llt": 742, "uttala": 743, "m\u00e5ndags": 744, "radio": 745, "endast": 746, "best\u00e4mma": 747, "beredda": 748, "fortl\u00f6pande": 749, "informera": 750, "regler": 751, "intensivt": 752, "bevakar": 753, "herrar": 754, "riksdagsledam\u00f6ter": 755, "passa": 756, "mina": 757, "regeringens": 758, "tolka": 759, "ytterligare": 760, "gjort": 761, "tvekan": 762, "veckor": 763, "du": 764, "r\u00f6sta": 765, "sagt": 766, "televerkets": 767, "personal": 768, "se": 769, "hush\u00e5ll": 770, "risk": 771, "skador": 772, "antalet": 773, "intressant": 774, "framst\u00e4ller": 775, "kronor": 776, "per": 777, "m\u00e5nad": 778, "uppn\u00e5": 779, "effekt": 780, "bakgrund": 781, "f\u00f6rslagen": 782, "ses": 783, "konstatera": 784, "betalar": 785, "l\u00e5ga": 786, "avdrag": 787, "h\u00e5llet": 788, "st\u00e4llt": 789, "kr\u00e4vt": 790, "l\u00e4gre": 791, "hj\u00e4lte": 792, "borgerligt": 793, "ligger": 794, "kr\u00e4va": 795, "utveckla": 796, "upplever": 797, "folkpartiet": 798, "viktigt": 799, "fel": 800, "p\u00e5st\u00e5tts": 801, "massmedier": 802, "linje": 803, "ing\u00e5r": 804, "existerande": 805, "stat": 806, "mera": 807, "anledning": 808, "uttrycka": 809, "positiva": 810, "insatser": 811, "par": 812, "m\u00e5nader": 813, "gjorde": 814, "tidningen": 815, "expressen": 816, "bra": 817, "framtiden": 818, "tyst": 819, "\u00e4gnar": 820, "utl\u00e4ndsk": 821, "journalist": 822, "skrev": 823, "h\u00e4romdagen": 824, "svenskarna": 825, "skapat": 826, "eget": 827, "folk": 828, "tvingas": 829, "varandra": 830, "d\u00e4rtill": 831, "\u00e4ngslan": 832, "vet": 833, "kartl\u00e4gga": 834, "produkt": 835, "s\u00e5lunda": 836, "drygt": 837, "tre": 838, "arbetat": 839, "st\u00e5nd": 840, "d\u00e4rvid": 841, "viktiga": 842, "hot": 843, "riktas": 844, "kommersiella": 845, "ungas": 846, "kr\u00e4nkande": 847, "r\u00e5tt": 848, "v\u00e5ld": 849, "ungdomen": 850, "undg\u00e5": 851, "p\u00e5verkas": 852, "faktorer": 853, "\u00e4ldre": 854, "likas\u00e5": 855, "sprider": 856, "k\u00e4nnedom": 857, "minsta": 858, "samh\u00e4llet": 859, "oron": 860, "ute": 861, "v\u00e4rlden": 862, "givetvis": 863, "alkoholen": 864, "norrk\u00f6ping": 865, "kampen": 866, "emot": 867, "hemmen": 868, "jobbet": 869, "osv": 870, "r\u00e4cker": 871, "bildar": 872, "m\u00f6nster": 873, "beteende": 874, "beh\u00f6ver": 875, "skadeverkningar": 876, "skett": 877, "markant": 878, "medverkat": 879, "tar": 880, "oerh\u00f6rt": 881, "aldrig": 882, "spelar": 883, "roll": 884, "bred": 885, "landet": 886, "\u00f6vrigt": 887, "verkligheten": 888, "beskrivs": 889, "s\u00e4ttet": 890, "v\u00e5gar": 891, "p\u00e5st\u00e5": 892, "\u00e5rens": 893, "anv\u00e4nt": 894, "dagarna": 895, "\u00e4gnats": 896, "d\u00e4rf\u00f6r": 897, "tydligen": 898, "uppt\u00e4ckt": 899, "annat": 900, "s\u00e4nkning": 901, "likadant": 902, "minskas": 903, "informationsverksamhet": 904, "m\u00e5ls\u00e4ttning": 905, "inneh\u00e5ll": 906, "kampanjen": 907, "m\u00e4nniskan": 908, "trafiken": 909, "t\u00e4nkt": 910, "genomf\u00f6ra": 911, "kallad": 912, "propositionen": 913, "vilar": 914, "n\u00e4mligen": 915, "ge": 916, "samh\u00e4llsfr\u00e5gor": 917, "kommentera": 918, "granska": 919, "ut\u00f6vas": 920, "starkt": 921, "inflytande": 922, "informationsfl\u00f6det": 923, "s\u00e5dant": 924, "f\u00f6rs": 925, "tittare": 926, "lyssnare": 927, "l\u00e4sare": 928, "utbud": 929, "styrs": 930, "starka": 931, "intressen": 932, "v\u00e4sentliga": 933, "saken": 934, "offentlig": 935, "avsl\u00f6ja": 936, "tystnadsplikt": 937, "f\u00e4sta": 938, "uppm\u00e4rksamheten": 939, "s\u00e4kerligen": 940, "tj\u00e4nsteman": 941, "uppgiften": 942, "allvarligt": 943, "huvud": 944, "taget": 945, "f\u00f6religga": 946, "fritt": 947, "l\u00e4mnas": 948, "bristande": 949, "meddelarfrihet": 950, "ur": 951, "motionen": 952, "kap": 953, "sekretess": 954, "offentlighetsprincipen": 955, "utvecklingen": 956, "inneburit": 957, "myndigheterna": 958, "omfattning": 959, "snabbt": 960, "f\u00f6ljden": 961, "allm\u00e4nhetens": 962, "tillg\u00e5ng": 963, "bristen": 964, "kunskap": 965, "kunde": 966, "lagen": 967, "lyckades": 968, "framst\u00e4lla": 969, "kommande": 970, "ordentligt": 971, "privata": 972, "val": 973, "\u00f6verv\u00e4ger": 974, "drivas": 975, "k\u00e4rnkraftverk": 976, "redovisat": 977, "lett": 978, "f\u00f6ljd": 979, "torde": 980, "l\u00e4st": 981, "interpellation": 982, "behandlar": 983, "tro": 984, "uppgifterna": 985, "p\u00e5st\u00e5endena": 986, "skada": 987, "interpellationen": 988, "arbetsplatsen": 989, "sakliga": 990, "avsev\u00e4rt": 991, "komplicerad": 992, "f\u00f6rsta": 993, "notera": 994, "godk\u00e4nt": 995, "vidh\u00e5ller": 996, "mening": 997, "k\u00e4nna": 998, "anf\u00f6rts": 999, "b\u00e4sta": 1000, "insats": 1001, "beslutade": 1002, "kr": 1003, "anv\u00e4ndas": 1004, "organisationer": 1005, "skriver": 1006, "kulturutskottet": 1007, "inslag": 1008, "underh\u00e5llningsv\u00e5ld": 1009, "djupt": 1010, "beslut": 1011, "wikstr\u00f6m": 1012, "fattade": 1013, "filmen": 1014, "the": 1015, "s\u00e5som": 1016, "f\u00f6rdelningen": 1017, "kunskaper": 1018, "tillg\u00e5ngen": 1019, "makten": 1020, "video": 1021, "kabeltv": 1022, "television": 1023, "f\u00f6rv\u00e5ning": 1024, "v\u00e4ckt": 1025, "uppm\u00e4rksammats": 1026, "h\u00f6gre": 1027, "grad": 1028, "orsakat": 1029, "aktivitet": 1030, "ledam\u00f6terna": 1031, "utbildningsministern": 1032, "anf\u00f6r": 1033, "proposition": 1034, "best\u00f6rtning": 1035, "stoppa": 1036, "utveckling": 1037, "f\u00f6rv\u00e5nande": 1038, "framst\u00e5ende": 1039, "princip": 1040, "statsmakterna": 1041, "h\u00e5lla": 1042, "radion": 1043, "f\u00f6rblir": 1044, "levande": 1045, "m\u00e5let": 1046, "senast": 1047, "angav": 1048, "riksdagsbeslutet": 1049, "maj": 1050, "r\u00f6rande": 1051, "lokalradion": 1052, "framg\u00e5r": 1053, "h\u00f6g": 1054, "bidra": 1055, "kvar": 1056, "alltf\u00f6r": 1057, "lyckats": 1058, "motst\u00e5ndare": 1059, "tysta": 1060, "v\u00e4grar": 1061, "tala": 1062, "str\u00e4van": 1063, "opartiskhet": 1064, "balans": 1065, "sj\u00e4lvklar": 1066, "televisionen": 1067, "bekostnad": 1068, "medborgarnas": 1069, "kraftiga": 1070, "sak": 1071, "utnyttjar": 1072, "v\u00e5ldet": 1073, "program": 1074, "fylla": 1075, "angel\u00e4get": 1076, "budskap": 1077, "ges": 1078, "r\u00f6st": 1079, "h\u00f6rd": 1080, "mediet": 1081, "fattas": 1082, "kommun": 1083, "n\u00e4ringsliv": 1084, "kritiskt": 1085, "granskas": 1086, "tryckfrihetsf\u00f6rordningen": 1087, "representanter": 1088, "angrepp": 1089, "meddelarfriheten": 1090, "pr\u00e4glas": 1091, "okunnighet": 1092, "inneb\u00f6rd": 1093, "framf\u00f6rs": 1094, "n\u00e4stan": 1095, "kalla": 1096, "omfattas": 1097, "publicering": 1098, "ordning": 1099, "erk\u00e4nna": 1100, "allm\u00e4nt": 1101, "betraktas": 1102, "v\u00e4rdefullt": 1103, "led": 1104, "myndigheternas": 1105, "bidragit": 1106, "sanera": 1107, "spekulationer": 1108, "journalisterna": 1109, "f\u00f6rh\u00e5ller": 1110, "minnet": 1111, "avg\u00f6r": 1112, "ej": 1113, "avsikt": 1114, "n\u00f6dv\u00e4ndiga": 1115, "f\u00f6rekomma": 1116, "anses": 1117, "l\u00e4nder": 1118, "klar": 1119, "metod": 1120, "bryta": 1121, "isolering": 1122, "missbruket": 1123, "s\u00e5v\u00e4l": 1124, "myndigheter": 1125, "allm\u00e4nhet": 1126, "kampanjer": 1127, "tagits": 1128, "n\u00f6dv\u00e4ndigt": 1129, "diskussionen": 1130, "m\u00e4nniskorna": 1131, "engagerar": 1132, "diskussionerna": 1133, "sprida": 1134, "upplysningar": 1135, "jordbruksministern": 1136, "fullt": 1137, "liksom": 1138, "r\u00e5der": 1139, "betydande": 1140, "mots\u00e4ttningar": 1141, "f\u00f6rlita": 1142, "\u00f6nskv\u00e4rt": 1143, "allm\u00e4n": 1144, "objektiv": 1145, "finnas": 1146, "departementets": 1147, "dock": 1148, "genomslag": 1149, "personer": 1150, "angola": 1151, "s\u00e5g": 1152, "h\u00f6rde": 1153, "ja": 1154, "november": 1155, "genomg\u00e5r": 1156, "demokratisk": 1157, "uganda": 1158, "speglas": 1159, "gl\u00f6mmer": 1160, "n\u00e5gonting": 1161, "begr\u00e4nsar": 1162, "regeringar": 1163, "inger": 1164, "hj\u00e4lp": 1165, "iaktta": 1166, "g\u00e4lla": 1167, "pengar": 1168, "totalt": 1169, "l\u00e4get": 1170, "tror": 1171, "saker": 1172, "ting": 1173, "skylla": 1174, "beslutat": 1175, "investera": 1176, "utvidgning": 1177, "ul\u00e4nder": 1178, "tvingats": 1179, "snart": 1180, "ul\u00e4nderna": 1181, "b\u00f6rjat": 1182, "verksamheten": 1183, "anm\u00e4lde": 1184, "projekt": 1185, "slags": 1186, "kommunikationsministern": 1187, "fick": 1188, "boende": 1189, "dagspress": 1190, "f\u00f6rsvara": 1191, "\u00e5terigen": 1192, "fastighets\u00e4gare": 1193, "passar": 1194, "bereds": 1195, "tidningarna": 1196, "enbart": 1197, "kom": 1198, "f\u00f6reslagna": 1199, "tidpunkten": 1200, "\u00e4rende": 1201, "garanti": 1202, "n\u00e5tt": 1203, "utg\u00e5r": 1204, "kritiken": 1205, "g\u00e5tt": 1206, "s\u00e4kerhetspolisen": 1207, "hanterat": 1208, "kontrollera": 1209, "bengt": 1210, "gustavsson": 1211, "h\u00f6rt": 1212, "honom": 1213, "\u00e4rendet": 1214, "behandlats": 1215, "korrekt": 1216, "resten": 1217, "diskuterar": 1218, "allra": 1219, "v\u00e4stliga": 1220, "konsekvent": 1221, "undantag": 1222, "d\u00e4remot": 1223, "slut": 1224, "f\u00f6rra": 1225, "h\u00f6sten": 1226, "vanlig": 1227, "kriget": 1228, "d\u00e4refter": 1229, "milit\u00e4r": 1230, "lagt": 1231, "m\u00e4rke": 1232, "livliga": 1233, "\u00e4mne": 1234, "svensson": 1235, "utanf\u00f6r": 1236, "regelm\u00e4ssigt": 1237, "kvinnorna": 1238, "kollektiva": 1239, "oftast": 1240, "framst\u00e4lls": 1241, "familjen": 1242, "merparten": 1243, "faller": 1244, "byggt": 1245, "h\u00f6st": 1246, "r\u00f6r": 1247, "yttrandefrihet": 1248, "utredningsarbete": 1249, "bertil": 1250, "fiskesj\u00f6": 1251, "talade": 1252, "skildra": 1253, "tillvaro": 1254, "faktiskt": 1255, "g\u00f6ras": 1256, "mycken": 1257, "oro": 1258, "anv\u00e4nds": 1259, "syfte": 1260, "produkter": 1261, "upplysningen": 1262, "planerade": 1263, "spreds": 1264, "annars": 1265, "s\u00e4kert": 1266, "punkten": 1267, "heller": 1268, "narkotika": 1269, "stimulera": 1270, "radiooch": 1271, "parentes": 1272, "t\u00e4nk": 1273, "\u00e4gnat": 1274, "m\u00e4nniskornas": 1275, "engagemang": 1276, "satsat": 1277, "brett": 1278, "o": 1279, "s\u00e5dan": 1280, "tyckt": 1281, "f\u00e5nga": 1282, "hel": 1283, "funnits": 1284, "intresserade": 1285, "citera": 1286, "\u00e5tminstone": 1287, "uttalandet": 1288, "rubriken": 1289, "alkoholbruket": 1290, "\u00f6kar": 1291, "noterar": 1292, "gl\u00e4djande": 1293, "deltar": 1294, "inser": 1295, "kr\u00e4vs": 1296, "f\u00f6rhoppningen": 1297, "folkr\u00f6relserna": 1298, "gl\u00f6ms": 1299, "lyckas": 1300, "samh\u00e4lleliga": 1301, "om\u00f6jligt": 1302, "emellan": 1303, "rune": 1304, "f\u00f6r\u00e4ndrade": 1305, "motion\u00e4rer": 1306, "velat": 1307, "utskottsf\u00f6rh\u00f6r": 1308, "utomlands": 1309, "komma": 1310, "ih\u00e5g": 1311, "\u00f6ppna": 1312, "ers\u00e4ttning": 1313, "f\u00f6rfogande": 1314, "s\u00e5ledes": 1315, "utskottsutfr\u00e5gningar": 1316, "ut\u00e5t": 1317, "pratar": 1318, "dubbla": 1319, "funktioner": 1320, "offentliga": 1321, "tillgodose": 1322, "riksdagens": 1323, "skyldighet": 1324, "underl\u00e4tta": 1325, "b\u00e4st": 1326, "bed\u00f6ma": 1327, "enkelt": 1328, "relativt": 1329, "svar": 1330, "statsr\u00e5den": 1331, "f\u00f6rmedlar": 1332, "n\u00e4rmast": 1333, "ber\u00f6rda": 1334, "stannar": 1335, "folket": 1336, "samlas": 1337, "grundligt": 1338, "l\u00e4ra": 1339, "betydelsefulla": 1340, "energifr\u00e5gan": 1341, "kort": 1342, "massmedialt": 1343, "v\u00e4nta": 1344, "fungera": 1345, "slag": 1346, "g\u00e5nger": 1347, "forts\u00e4tter": 1348, "aktivt": 1349, "marknadsf\u00f6ra": 1350, "uppfattat": 1351, "bevaka": 1352, "h\u00e4ndelser": 1353, "f\u00f6reteelser": 1354, "st\u00f6rst": 1355, "betydelse": 1356, "skyddet": 1357, "all": 1358, "grundlag": 1359, "s\u00e5vitt": 1360, "vem": 1361, "gunnar": 1362, "riktigt": 1363, "namn": 1364, "landets": 1365, "sistone": 1366, "praktiska": 1367, "f\u00f6r\u00e4ndra": 1368, "f\u00f6rst\u00e4rka": 1369, "inh\u00e4mta": 1370, "f\u00f6reteelse": 1371, "svaret": 1372, "budgetministern": 1373, "innebar": 1374, "ingenting": 1375, "framkommit": 1376, "riksskatteverket": 1377, "resultat": 1378, "f\u00f6rl\u00e4ngning": 1379, "b\u00f6rja": 1380, "v\u00e4lkomna": 1381, "st\u00e4llet": 1382, "statsminister": 1383, "r\u00e4kna": 1384, "hans": 1385, "riksdag": 1386, "ansvariga": 1387, "reagerat": 1388, "kraftigt": 1389, "sista": 1390, "g\u00e5ngen": 1391, "tillf\u00e4lle": 1392, "debattera": 1393, "skicka": 1394, "anst\u00e4llda": 1395, "ut\u00f6ver": 1396, "handikappade": 1397, "ytterst": 1398, "vecka": 1399, "ca": 1400, "missbruk": 1401, "alkohol": 1402, "\u00e5stadkomma": 1403, "folkr\u00f6relser": 1404, "alldeles": 1405, "alkoholpolitiska": 1406, "skedde": 1407, "\u00e5rs": 1408, "r\u00f6stade": 1409, "d\u00e4rmed": 1410, "snedvriden": 1411, "art": 1412, "regering": 1413, "\u00f6vergripande": 1414, "ansvaret": 1415, "talas": 1416, "fakta": 1417, "numera": 1418, "synes": 1419, "oroliga": 1420, "m\u00e5n": 1421, "uppgivenhet": 1422, "r\u00e5dande": 1423, "samh\u00e4llets": 1424, "sociala": 1425, "socialministern": 1426, "pekar": 1427, "livligt": 1428, "inst\u00e4mma": 1429, "ordentlig": 1430, "opinion": 1431, "enskild": 1432, "klart": 1433, "\u00e5ren": 1434, "mellan\u00f6let": 1435, "yngre": 1436, "sagts": 1437, "erinra": 1438, "redovisning": 1439, "genomsnitt": 1440, "e": 1441, "minut": 1442, "visade": 1443, "upplysningsverksamhet": 1444, "finna": 1445, "v\u00e4g": 1446, "synnerligen": 1447, "v\u00e4sentlig": 1448, "givit": 1449, "orsaker": 1450, "massiva": 1451, "propaganda": 1452, "spritts": 1453, "decennier": 1454, "tryck": 1455, "gentemot": 1456, "interpellationssvaret": 1457, "fasta": 1458, "televisionens": 1459, "sant": 1460, "snabbare": 1461, "desto": 1462, "m\u00e5ndagen": 1463, "f\u00f6rklara": 1464, "december": 1465, "frihet": 1466, "mitt": 1467, "intryck": 1468, "problematik": 1469, "opinionsbildning": 1470, "tacka": 1471, "k\u00e4nner": 1472, "\u00f6nskade": 1473, "understrykas": 1474, "gl\u00e4der": 1475, "\u00f6kad": 1476, "verkar": 1477, "synpunkter": 1478, "bil": 1479, "betrakta": 1480, "f\u00f6rh\u00e5llanden": 1481, "avseenden": 1482, "dem": 1483, "l\u00e4mnats": 1484, "d\u00e5varande": 1485, "tilltro": 1486, "tekniska": 1487, "inl\u00e4gg": 1488, "betonat": 1489, "respekt": 1490, "politikens": 1491, "starta": 1492, "sv\u00e5righeterna": 1493, "riskerna": 1494, "yttrandefrihetsutredningens": 1495, "uppdrag": 1496, "utredningens": 1497, "fr\u00e4msta": 1498, "grundlagsskyddet": 1499, "yttrandefriheten": 1500, "tryckta": 1501, "skrifter": 1502, "n\u00e4mnas": 1503, "film": 1504, "videogram": 1505, "kommitt\u00e9n": 1506, "beg\u00e5s": 1507, "punkt": 1508, "direktiven": 1509, "f\u00f6rsiktig": 1510, "tryckfrihetens": 1511, "kr\u00e4nkningar": 1512, "uts\u00e4tts": 1513, "artikeln": 1514, "tidning": 1515, "medborgarna": 1516, "m\u00f6jliga": 1517, "framst\u00e4llningar": 1518, "skrift": 1519, "aktiviteter": 1520, "\u00e4gna": 1521, "inskr\u00e4nkningar": 1522, "vare": 1523, "leda": 1524, "vikt": 1525, "resultatet": 1526, "l\u00e4n": 1527, "svara": 1528, "noterat": 1529, "siffror": 1530, "dramatiska": 1531, "peka": 1532, "inneb\u00f6rden": 1533, "vidtas": 1534, "v\u00e4xande": 1535, "invandrare": 1536, "hemlandet": 1537, "syftar": 1538, "terror": 1539, "malm\u00f6": 1540, "b\u00f6rje": 1541, "uttryckt": 1542, "f\u00f6rklarat": 1543, "avg\u00e5": 1544, "riksdagsman": 1545, "tackar": 1546, "f\u00f6ranledd": 1547, "h\u00e4vdade": 1548, "facket": 1549, "eniga": 1550, "v\u00e4nner": 1551, "on\u00f6digt": 1552, "polisen": 1553, "sv\u00e5ra": 1554, "kraftig": 1555, "ber\u00e4ttigade": 1556, "behandling": 1557, "antar": 1558, "konsekvenser": 1559, "motiverat": 1560, "effektivt": 1561, "stockholms": 1562, "bilen": 1563, "bekr\u00e4ftar": 1564, "hanteras": 1565, "d\u00f6lja": 1566, "f\u00f6rhoppningsvis": 1567, "uppt\u00e4cka": 1568, "delta": 1569, "sydafrika": 1570, "krafter": 1571, "satsar": 1572, "trov\u00e4rdighet": 1573, "n\u00e4mnt": 1574, "miljoner": 1575, "belyst": 1576, "praktiskt": 1577, "ahlmark": 1578, "tals": 1579, "fler": 1580, "f\u00f6rsamlingen": 1581, "drabbar": 1582, "kommunerna": 1583, "riktlinjer": 1584, "kjellolof": 1585, "feldt": 1586, "nyss": 1587, "felaktiga": 1588, "deltagande": 1589, "samt": 1590, "stimuleras": 1591, "utforma": 1592, "naturligt": 1593, "vapenexporten": 1594, "h\u00e4nger": 1595, "ihop": 1596, "l\u00e4nge": 1597, "k\u00e4nt": 1598, "statsr\u00e5d": 1599, "popul\u00e4r": 1600, "speciella": 1601, "f\u00f6rklaring": 1602, "ledning": 1603, "staten": 1604, "israel": 1605, "f\u00f6rnyad": 1606, "konstaterar": 1607, "behovet": 1608, "rikt": 1609, "liten": 1610, "barns": 1611, "f\u00f6rm\u00e5ga": 1612, "efterstr\u00e4va": 1613, "enhetlig": 1614, "utformning": 1615, "s\u00e4rskild": 1616, "fria": 1617, "\u00e5siktsbildningen": 1618, "behandlat": 1619, "hand": 1620, "sj\u00e4lvsanering": 1621, "statligt": 1622, "monopol": 1623, "exempelvis": 1624, "lagar": 1625, "barnpornografi": 1626, "gl\u00e4dje": 1627, "omkring": 1628, "skolor": 1629, "f\u00f6reningar": 1630, "kommuner": 1631, "ifr\u00e5n": 1632, "kulturens": 1633, "verkningar": 1634, "kr\u00e4vde": 1635, "parlamentarisk": 1636, "utredning": 1637, "skyndsamt": 1638, "tills\u00e4ttas": 1639, "analysera": 1640, "mediernas": 1641, "egenskaper": 1642, "medierna": 1643, "avs\u00e5g": 1644, "utredningen": 1645, "arbeta": 1646, "m\u00f6ta": 1647, "grund": 1648, "karakt\u00e4r": 1649, "insatserna": 1650, "engagemanget": 1651, "troligen": 1652, "farligt": 1653, "ordalag": 1654, "ny": 1655, "massmedial": 1656, "skydda": 1657, "konstaterade": 1658, "\u00f6verdriva": 1659, "j\u00e4mf\u00f6relse": 1660, "sent": 1661, "formuleringar": 1662, "framh\u00e5ller": 1663, "bet\u00e4nkande": 1664, "motion": 1665, "genomslagskraft": 1666, "acceptera": 1667, "f\u00f6rest\u00e4llningen": 1668, "massmediala": 1669, "branscher": 1670, "makt": 1671, "begr\u00e4nsningar": 1672, "m\u00e4rkligt": 1673, "uppm\u00e4rksamma": 1674, "regeringsf\u00f6rslaget": 1675, "betala": 1676, "framtr\u00e4dande": 1677, "kompetens": 1678, "socialdepartementet": 1679, "departementen": 1680, "tillfredsst\u00e4llelse": 1681, "barnens": 1682, "moderna": 1683, "riksf\u00f6rs\u00e4kringsverket": 1684, "beror": 1685, "belyser": 1686, "villkor": 1687, "opinionsbildningen": 1688, "tilltr\u00e4de": 1689, "h\u00e4rvidlag": 1690, "sannerligen": 1691, "j\u00e4mlikhet": 1692, "valr\u00f6relsen": 1693, "tvivel": 1694, "n\u00e5r": 1695, "f\u00f6retr\u00e4dare": 1696, "framtr\u00e4da": 1697, "v\u00e4ljarna": 1698, "allvarliga": 1699, "farh\u00e5gor": 1700, "socialstyrelsen": 1701, "skol\u00f6verstyrelsen": 1702, "regel": 1703, "f\u00f6ruts\u00e4ttning": 1704, "brottas": 1705, "bristf\u00e4lligt": 1706, "orsakerna": 1707, "rymmer": 1708, "socialdemokratiska": 1709, "riksdagsgruppen": 1710, "f\u00f6reslog": 1711, "milj": 1712, "extra": 1713, "effektivare": 1714, "milj\u00f6er": 1715, "tingsr\u00e4tt": 1716, "ang\u00e5r": 1717, "politikerna": 1718, "utf\u00f6ra": 1719, "p\u00e5skynda": 1720, "n\u00e4mnda": 1721, "uttryck": 1722, "d\u00e4ribland": 1723, "industriministerns": 1724, "aftonbladet": 1725, "oktober": 1726, "vetenskap": 1727, "erfarenhet": 1728, "f\u00f6ljaktligen": 1729, "planeras": 1730, "socialstyrelsens": 1731, "l\u00e4kare": 1732, "inh\u00e4mtat": 1733, "f\u00e4ngelse": 1734, "rapport": 1735, "f\u00f6rh\u00e5llandevis": 1736, "henne": 1737, "drabbade": 1738, "tacksam": 1739, "norrbotten": 1740, "handlar": 1741, "aktuellt": 1742, "arbetsl\u00f6sa": 1743, "personen": 1744, "grunden": 1745, "upph\u00f6r": 1746, "uppr\u00f6rande": 1747, "former": 1748, "invandrarverket": 1749, "kosta": 1750, "st\u00e4ller": 1751, "centern": 1752, "avvecklingen": 1753, "k\u00e4rnkraften": 1754, "socialdemokraterna": 1755, "\u00e4ndrar": 1756, "f\u00f6rs\u00f6ker": 1757, "pr\u00e4glat": 1758, "begreppet": 1759, "erfarenheter": 1760, "yttranden": 1761, "fackliga": 1762, "\u00e5tskilligt": 1763, "materialet": 1764, "innan": 1765, "drar": 1766, "slutsatser": 1767, "bed\u00f6mningarna": 1768, "sjs": 1769, "sommaren": 1770, "politisk": 1771, "f\u00f6rankring": 1772, "aviserat": 1773, "god": 1774, "f\u00f6re": 1775, "n\u00e4sta": 1776, "ske": 1777, "halv\u00e5r": 1778, "genomf\u00f6r": 1779, "speciell": 1780, "kampanj": 1781, "redovisar": 1782, "programmet": 1783, "trafik": 1784, "presenteras": 1785, "h\u00e4ndelse": 1786, "hotet": 1787, "f\u00f6rs\u00e4mrade": 1788, "angavs": 1789, "motiv": 1790, "uttryckte": 1791, "april": 1792, "n\u00e4rmare": 1793, "\u00e4mnet": 1794, "veckan": 1795, "b\u00e5da": 1796, "\u00e4mnar": 1797, "ingripa": 1798, "barnet": 1799, "ville": 1800, "klarl\u00e4gga": 1801, "f\u00f6rst\u00e5tt": 1802, "socialutskottet": 1803, "inst\u00e4llningen": 1804, "missuppfattning": 1805, "gett": 1806, "tyda": 1807, "missuppfattningar": 1808, "\u00f6kande": 1809, "fackf\u00f6reningsr\u00f6relsen": 1810, "n": 1811, "organisationerna": 1812, "effekterna": 1813, "gjorts": 1814, "st\u00e4llningstagande": 1815, "familjens": 1816, "l\u00e5nga": 1817, "\u00e4renden": 1818, "innefattar": 1819, "ompr\u00f6vning": 1820, "reaktion": 1821, "tycks": 1822, "r\u00e4dsla": 1823, "brottslighet": 1824, "utl\u00e4ndska": 1825, "brottslingar": 1826, "utl\u00e4nningar": 1827, "realiteten": 1828, "flyktingar": 1829, "v\u00e4djar": 1830, "r\u00e4ttsv\u00e4sen": 1831, "justitieministern": 1832, "generation": 1833, "v\u00e4rde": 1834, "bi\u00f6rck": 1835, "ursprung": 1836, "brottsling": 1837, "v\u00e4rderingar": 1838, "leder": 1839, "konkreta": 1840, "framsteg": 1841, "inriktas": 1842, "uttalats": 1843, "uppfattas": 1844, "allvar": 1845, "representerar": 1846, "ers\u00e4tta": 1847, "f\u00f6retagens": 1848, "exemplet": 1849, "chile": 1850, "utnyttjade": 1851, "demokratiska": 1852, "demokratin": 1853, "sj\u00e4lvt": 1854, "komplex": 1855, "utredningarna": 1856, "tekniker": 1857, "r\u00e4ttsliga": 1858, "organisatoriska": 1859, "aspekter": 1860, "bredare": 1861, "f\u00f6rlorat": 1862, "remissvar": 1863, "grupperna": 1864, "forts\u00e4tta": 1865, "verkliga": 1866, "deltagare": 1867, "hantera": 1868, "debatter": 1869, "s\u00e4gs": 1870, "igen": 1871, "m\u00f6ter": 1872, "moderaterna": 1873, "fortsatt": 1874, "centerns": 1875, "tystnad": 1876, "framtr\u00e4der": 1877, "h\u00e4nda": 1878, "neddragning": 1879, "anordna": 1880, "kultur": 1881, "s\u00e4tter": 1882, "idrotten": 1883, "dvs": 1884, "fysiska": 1885, "kulturen": 1886, "sjukhus": 1887, "fritid": 1888, "ekonomiskt": 1889, "niv\u00e5": 1890, "l\u00e5g": 1891, "gamla": 1892, "fattar": 1893, "f\u00f6rst\u00e5else": 1894, "informationer": 1895, "riksdagsledamot": 1896, "veta": 1897, "upprepa": 1898, "aff\u00e4ren": 1899, "tillf\u00e4llen": 1900, "rimligt": 1901, "vart": 1902, "larmrapporter": 1903, "avst\u00e5nd": 1904, "f\u00e4lldin": 1905, "r\u00f6rt": 1906, "mytbildning": 1907, "syftet": 1908, "uppenbart": 1909, "partiet": 1910, "tillr\u00e4ckligt": 1911, "energi": 1912, "kvalitet": 1913, "bilden": 1914, "fanns": 1915, "stark": 1916, "uppslutning": 1917, "h\u00e4ndelserna": 1918, "f\u00f6rekom": 1919, "kallas": 1920, "reservationen": 1921, "till\u00e4mpningen": 1922, "principer": 1923, "r\u00e5da": 1924, "\u00e5ligger": 1925, "st\u00e5": 1926, "tj\u00e4nst": 1927, "f\u00f6rmedling": 1928, "fru": 1929, "granskningsarbetet": 1930, "konstitutionsutskottet": 1931, "m\u00e5h\u00e4nda": 1932, "partiernas": 1933, "agerande": 1934, "framst\u00e5": 1935, "betydelsefullt": 1936, "meningen": 1937, "spel": 1938, "st\u00e5lverk": 1939, "spekulation": 1940, "bedrivs": 1941, "projektet": 1942, "johansson": 1943, "beg\u00e4rde": 1944, "m\u00e4ngd": 1945, "uppr\u00f6rda": 1946, "v\u00e4xer": 1947, "\u00f6vriga": 1948, "\u00e5terkommer": 1949, "parti": 1950, "diskuterat": 1951, "buds": 1952, "opinionsbildare": 1953, "beslutsfattare": 1954, "ledare": 1955, "enskilde": 1956, "anpassat": 1957, "bj\u00f6rn": 1958, "syns": 1959, "mest": 1960, "goda": 1961, "stycken": 1962, "h\u00e5ller": 1963, "f\u00f6rs\u00f6k": 1964, "skolorna": 1965, "riksdagsm\u00e4n": 1966, "medan": 1967, "rent": 1968, "vikten": 1969, "forskningen": 1970, "sk\u00f6ta": 1971, "export": 1972, "ab": 1973, "polen": 1974, "f\u00f6rlorar": 1975, "\u00e4ndras": 1976, "direktiv": 1977, "kontroll": 1978, "tal": 1979, "ledande": 1980, "socialdemokratisk": 1981, "dialog": 1982, "kontrollen": 1983, "\u00e5sikterna": 1984, "reglerad": 1985, "utformningen": 1986, "statliga": 1987, "presst\u00f6det": 1988, "f\u00f6rmedlare": 1989, "opinioner": 1990, "underh\u00e5llning": 1991, "garantera": 1992, "p\u00e5taglig": 1993, "tendens": 1994, "valda": 1995, "missbrukas": 1996, "makthavare": 1997, "konservativa": 1998, "sk": 1999, "f\u00f6rtal": 2000, "kritisk": 2001, "ensidig": 2002, "maktkoncentration": 2003, "sammanslagningar": 2004, "f\u00f6retagsamhet": 2005, "n\u00e4ringslivet": 2006, "kontrolleras": 2007, "\u00f6vervakas": 2008, "dominerande": 2009, "liberala": 2010, "utg\u00e5ngspunkter": 2011, "viktigaste": 2012, "sorts": 2013, "l\u00e4rt": 2014, "fullf\u00f6lja": 2015, "marknadsekonomi": 2016, "koncentration": 2017, "grupp": 2018, "journalister": 2019, "f\u00f6reslagit": 2020, "tidningarnas": 2021, "g\u00f6teborg": 2022, "tacksamma": 2023, "egentligen": 2024, "publicitet": 2025, "respektera": 2026, "lov": 2027, "italien": 2028, "uppg\u00e5r": 2029, "d\u00f6da": 2030, "r\u00e4knas": 2031, "katastrofen": 2032, "omfattningen": 2033, "h\u00e4vda": 2034, "b\u00e4gge": 2035, "j\u00e4mna": 2036, "mellanrum": 2037, "matas": 2038, "reda": 2039, "rakt": 2040, "motsatt": 2041, "riktning": 2042, "unders\u00f6kningarna": 2043, "s\u00e4kerhet": 2044, "plats": 2045, "f\u00f6rs\u00f6kt": 2046, "st\u00f6dja": 2047, "organisation": 2048, "p\u00e5pekade": 2049, "m\u00e4rka": 2050, "r\u00f6ra": 2051, "reglerna": 2052, "f\u00f6ljts": 2053, "beskattningen": 2054, "begr\u00e4nsad": 2055, "k\u00e4nda": 2056, "bygga": 2057, "beroende": 2058, "anda": 2059, "h\u00e4nvisar": 2060, "avtal": 2061, "sven": 2062, "grundlagen": 2063, "best\u00e4mmelser": 2064, "r\u00e4ttelse": 2065, "oriktiga": 2066, "majoritet": 2067, "l\u00f6sning": 2068, "avsnitt": 2069, "f\u00f6rtj\u00e4nar": 2070, "uppm\u00e4rksammas": 2071, "framf\u00f6ra": 2072, "an": 2073, "tv\u00e5": 2074, "getts": 2075, "thorbj\u00f6rn": 2076, "begr\u00e4nsade": 2077, "synd": 2078, "klarl\u00e4ggande": 2079, "tv\u00e4rtom": 2080, "attityder": 2081, "effektivaste": 2082, "p\u00e5verkan": 2083, "l\u00e5ngsiktiga": 2084, "v\u00e5ldsinslag": 2085, "impulser": 2086, "liknande": 2087, "p\u00e5pekat": 2088, "h\u00f6gst": 2089, "lyssnade": 2090, "lagts": 2091, "redovisningar": 2092, "finner": 2093, "granskat": 2094, "h\u00e4nt": 2095, "regimen": 2096, "s\u00f6dra": 2097, "befolkningen": 2098, "meddelanden": 2099, "h\u00e4rom": 2100, "refererade": 2101, "president": 2102, "borta": 2103, "st\u00e4nger": 2104, "vallokalerna": 2105, "timme": 2106, "rapportering": 2107, "kortare": 2108, "runt": 2109, "f\u00f6rvisso": 2110, "arbetstid": 2111, "eventuella": 2112, "uppe": 2113, "sj\u00e4lvklart": 2114, "tidigt": 2115, "samh\u00e4llsdebatten": 2116, "aktualiserats": 2117, "\u00e5terfinns": 2118, "ungdomarna": 2119, "ungdomar": 2120, "l\u00e4mnar": 2121, "grundskolan": 2122, "funnit": 2123, "f\u00f6rbindelser": 2124, "dagar": 2125, "diskuterades": 2126, "officiella": 2127, "bakom": 2128, "sj\u00e4lvfallet": 2129, "kostnaden": 2130, "vatten": 2131, "orsaken": 2132, "medf\u00f6r": 2133, "nej": 2134, "medverkan": 2135, "ideella": 2136, "motiveringen": 2137, "f\u00f6rsorg": 2138, "konstigt": 2139, "h\u00f6jer": 2140, "riktiga": 2141, "utskotten": 2142, "framst\u00e5r": 2143, "utfr\u00e5gningar": 2144, "t\u00e4mligen": 2145, "\u00f6verv\u00e4ganden": 2146, "konstitutionsutskottets": 2147, "h\u00e4vdat": 2148, "utf\u00f6rlig": 2149, "presskonferenser": 2150, "romanus": 2151, "ni": 2152, "diskuterats": 2153, "massmedierna": 2154, "framme": 2155, "tvprogram": 2156, "medverka": 2157, "utsatta": 2158, "flytta": 2159, "utskottsutfr\u00e5gningarna": 2160, "begr\u00e4nsas": 2161, "anta": 2162, "journalistiska": 2163, "h\u00f6r": 2164, "skildring": 2165, "saklighet": 2166, "pr\u00e4gla": 2167, "f\u00f6rh\u00e5llande": 2168, "\u00f6ppen": 2169, "bj\u00f6rck": 2170, "n\u00e4mna": 2171, "bes\u00f6kte": 2172, "danmark": 2173, "osakligt": 2174, "f\u00f6rst\u00e5r": 2175, "journalisten": 2176, "samtidigt": 2177, "medlem": 2178, "undrar": 2179, "uppfattar": 2180, "slutna": 2181, "rum": 2182, "argument": 2183, "\u00f6ppet": 2184, "slutsats": 2185, "dra": 2186, "detsamma": 2187, "era": 2188, "st\u00e5ndpunkter": 2189, "enormt": 2190, "st\u00e5ndpunkten": 2191, "orimligt": 2192, "\u00f6ppenhet": 2193, "s\u00e4tta": 2194, "utfr\u00e5gningarna": 2195, "of": 2196, "ense": 2197, "f\u00f6redrag": 2198, "medverkar": 2199, "\u00f6versyn": 2200, "utrustning": 2201, "f": 2202, "beh\u00f6vs": 2203, "gav": 2204, "eko": 2205, "lands": 2206, "gr\u00e4nser": 2207, "personligen": 2208, "f\u00f6ljde": 2209, "engagerad": 2210, "uppr\u00f6rd": 2211, "integritet": 2212, "v\u00e4ljare": 2213, "mesta": 2214, "anpassning": 2215, "presenterats": 2216, "r\u00e5kat": 2217, "kl\u00e4m": 2218, "illa": 2219, "aktuell": 2220, "rapporter": 2221, "publicerats": 2222, "noggrant": 2223, "f\u00f6rb\u00e4ttrad": 2224, "milit\u00e4ra": 2225, "j\u00e4mf\u00f6rt": 2226, "t\u00e4nker": 2227, "negativa": 2228, "effekter": 2229, "svarat": 2230, "f\u00f6rekomsten": 2231, "behandlas": 2232, "filmer": 2233, "b\u00f6cker": 2234, "enklare": 2235, "vardag": 2236, "f\u00f6rsiktiga": 2237, "utbudet": 2238, "f\u00f6rm\u00e5r": 2239, "reagera": 2240, "medel": 2241, "konflikter": 2242, "forskare": 2243, "stimulerar": 2244, "lagf\u00f6rslaget": 2245, "reell": 2246, "tills\u00e4tta": 2247, "yttrandefrihetsgrundlag": 2248, "kvalificerad": 2249, "r\u00e4ttigheterna": 2250, "tillst\u00e5nd": 2251, "f\u00e4ngelsestraff": 2252, "l\u00e5ngsiktigt": 2253, "kapital": 2254, "l\u00e5n": 2255, "h\u00f6jning": 2256, "meddelande": 2257, "kommunen": 2258, "g\u00e4vleborgs": 2259, "arbetstillf\u00e4llen": 2260, "underligt": 2261, "orimliga": 2262, "reagerar": 2263, "f\u00f6rst": 2264, "\u00f6gonblick": 2265, "\u00f6verl\u00e4ggningar": 2266, "viljan": 2267, "avg\u00f6ra": 2268, "pr\u00e4glats": 2269, "ofullst\u00e4ndig": 2270, "interna": 2271, "str\u00e4va": 2272, "tillg\u00e4ngliga": 2273, "seri\u00f6sa": 2274, "f\u00f6ranleder": 2275, "angel\u00e4gna": 2276, "presenterat": 2277, "skapar": 2278, "positiv": 2279, "m\u00f6jligg\u00f6ra": 2280, "statsbidrag": 2281, "arbetsl\u00f6sheten": 2282, "f\u00f6rmedlas": 2283, "bidrar": 2284, "m\u00e4nniskors": 2285, "reklam": 2286, "framg\u00e5ng": 2287, "framg\u00e5ngsrikt": 2288, "v\u00e4rdefulla": 2289, "gl\u00f6mma": 2290, "kr\u00e4nkning": 2291, "folkr\u00e4tten": 2292, "b\u00f6rjan": 2293, "spritt": 2294, "turkiet": 2295, "ockuperade": 2296, "m\u00f6jligtvis": 2297, "komplettera": 2298, "statsr\u00e5dets": 2299, "r\u00f6nt": 2300, "inneh\u00e5llet": 2301, "till\u00e4mpas": 2302, "fann": 2303, "upprepar": 2304, "kv\u00e4ll": 2305, "delen": 2306, "pr\u00f6va": 2307, "redovisas": 2308, "frist\u00e5ende": 2309, "uteslutet": 2310, "funktion": 2311, "\u00e5beropar": 2312, "medarbetare": 2313, "sl\u00e5": 2314, "vakt": 2315, "diskutera": 2316, "systematiska": 2317, "organiserade": 2318, "alltid": 2319, "erh\u00e5lla": 2320, "efterhand": 2321, "avsikten": 2322, "omfattar": 2323, "flertalet": 2324, "opinionsbildningens": 2325, "riktig": 2326, "\u00f6verv\u00e4gde": 2327, "m\u00f6jlig": 2328, "seri\u00f6s": 2329, "st\u00e4lle": 2330, "ort": 2331, "intr\u00e4ffat": 2332, "debatterna": 2333, "n\u00e4ringslivets": 2334, "h\u00f6jts": 2335, "grand": 2336, "kritiska": 2337, "r\u00f6ster": 2338, "m\u00f6tt": 2339, "reaktioner": 2340, "h\u00f6ll": 2341, "faktiska": 2342, "refererats": 2343, "justitiedepartementet": 2344, "avvakta": 2345, "tills": 2346, "h\u00e4ndelsen": 2347, "polis": 2348, "februari": 2349, "upph\u00f6ra": 2350, "\u00e5nyo": 2351, "omedelbart": 2352, "\u00f6ka": 2353, "tydligt": 2354, "pass": 2355, "tolkar": 2356, "bolaget": 2357, "milj\u00f6fr\u00e5gor": 2358, "utnyttja": 2359, "gjordes": 2360, "\u00f6vertramp": 2361, "korrekta": 2362, "beskrivning": 2363, "lokalt": 2364, "\u00f6verens": 2365, "centralt": 2366, "v\u00e4garna": 2367, "uppfattade": 2368, "skrivelsen": 2369, "konstaterande": 2370, "utf\u00f6r": 2371, "h\u00e4lften": 2372, "kollega": 2373, "sex": 2374, "\u00e5lder": 2375, "arbetsgrupp": 2376, "sten": 2377, "andersson": 2378, "or\u00e4ttvist": 2379, "l\u00e4mnat": 2380, "utrikesminister": 2381, "ordet": 2382, "massmedium": 2383, "v\u00e4rdera": 2384, "felaktigt": 2385, "precis": 2386, "beh\u00e4rskar": 2387, "riktade": 2388, "idrottens": 2389, "ensidigt": 2390, "inriktade": 2391, "elitidrott": 2392, "\u00f6gonen": 2393, "vanligt": 2394, "behandlade": 2395, "september": 2396, "otroligt": 2397, "statistiken": 2398, "f\u00f6reg\u00e5ende": 2399, "h\u00e4nvisning": 2400, "anf\u00f6rda": 2401, "kammarens": 2402, "personalen": 2403, "h\u00e5rda": 2404, "p\u00e5tryckningar": 2405, "livsmedelsverket": 2406, "konsumenterna": 2407, "fattats": 2408, "utbildad": 2409, "\u00e5rets": 2410, "sk\u00e5ne": 2411, "tunga": 2412, "system": 2413, "skiftande": 2414, "f\u00f6rordar": 2415, "f\u00f6rsiktigt": 2416, "icke": 2417, "ner": 2418, "fart": 2419, "spred": 2420, "d\u00e4ri": 2421, "styrda": 2422, "jobb": 2423, "utskottets": 2424, "dags": 2425, "skrivning": 2426, "insatsen": 2427, "vis": 2428, "svenskt": 2429, "boken": 2430, "reservationer": 2431, "kontroversiella": 2432, "punkterna": 2433, "fjol": 2434, "besl\u00f6t": 2435, "kulturpolitiken": 2436, "visst": 2437, "inklusive": 2438, "tendenser": 2439, "sektor": 2440, "konstruktiv": 2441, "likartade": 2442, "l\u00e4gen": 2443, "avsl\u00f6jar": 2444, "\u00e5tta": 2445, "anh\u00e4ngare": 2446, "generellt": 2447, "automatiskt": 2448, "\u00e5tg\u00e4rd": 2449, "fj\u00e4rde": 2450, "n\u00e4mnd": 2451, "statens": 2452, "samlat": 2453, "text": 2454, "sektorer": 2455, "veckopressen": 2456, "dagspressen": 2457, "resor": 2458, "f\u00f6rfattaren": 2459, "missvisande": 2460, "uppr\u00f6rt": 2461, "beg\u00e4rt": 2462, "v\u00e4cka": 2463, "texten": 2464, "varf\u00f6r": 2465, "justitieministerns": 2466, "litar": 2467, "\u00e5terge": 2468, "g\u00e4llde": 2469, "inneh\u00f6ll": 2470, "samlade": 2471, "snabb": 2472, "meddela": 2473, "anv\u00e4ndning": 2474, "utbildningen": 2475, "l\u00e4mpliga": 2476, "anledningen": 2477, "ber": 2478, "tidens": 2479, "f\u00f6rh\u00e5llandena": 2480, "lagstiftning": 2481, "starkare": 2482, "statistik": 2483, "statistiska": 2484, "centralbyr\u00e5n": 2485, "utarbeta": 2486, "f\u00f6rvirrad": 2487, "fn": 2488, "utmaning": 2489, "d\u00f6ma": 2490, "understr\u00f6k": 2491, "betydelsefull": 2492, "v\u00e4rna": 2493, "demokrati": 2494, "sidor": 2495, "annorlunda": 2496, "monopolf\u00f6retag": 2497, "massmedieutredningen": 2498, "v\u00e4ntas": 2499, "radiotv": 2500, "reglera": 2501, "\u00e4nnu": 2502, "invandrarna": 2503, "framh\u00e5lla": 2504, "idrottsr\u00f6relsen": 2505, "ens": 2506, "tappa": 2507, "fr\u00e5gade": 2508, "sk\u00e4rpning": 2509, "risker": 2510, "uppr\u00e4tth\u00e5llas": 2511, "oppositionspartierna": 2512, "offentligg\u00f6rande": 2513, "vittnesm\u00e5l": 2514, "be": 2515, "handlingar": 2516, "tidpunkt": 2517, "h\u00e4nsyn": 2518, "\u00f6de": 2519, "sv\u00e5righeter": 2520, "oroande": 2521, "befinner": 2522, "verket": 2523, "alls": 2524, "januari": 2525, "l\u00e4ggs": 2526, "j\u00e4mf\u00f6r": 2527, "valen": 2528, "dominerar": 2529, "mediepolitikens": 2530, "yttersta": 2531, "m\u00e5l": 2532, "uppr\u00e4tth\u00e5lla": 2533, "allsidig": 2534, "kommentarer": 2535, "ut\u00f6va": 2536, "granskning": 2537, "st\u00f6det": 2538, "enskilt": 2539, "sl\u00e5r": 2540, "olyckligt": 2541, "majoriteten": 2542, "steg": 2543, "fram\u00e5t": 2544, "humanit\u00e4ra": 2545, "vietnam": 2546, "skildringar": 2547, "beskriver": 2548, "kommunistiska": 2549, "understryker": 2550, "v": 2551, "stopp": 2552, "syssels\u00e4ttningen": 2553, "k\u00e4rnkraftens": 2554, "kallades": 2555, "folkets": 2556, "bekant": 2557, "svenske": 2558, "visste": 2559, "ber\u00e4ttade": 2560, "anv\u00e4nder": 2561, "beteckningen": 2562, "k\u00e4mpar": 2563, "expansion": 2564, "inv\u00e4ndningar": 2565, "best\u00e4mmelse": 2566, "meddelade": 2567, "domar": 2568, "f\u00f6rv\u00e4g": 2569, "skaffa": 2570, "blivande": 2571, "f\u00e4ltet": 2572, "kontakt": 2573, "trollh\u00e4ttan": 2574, "dragit": 2575, "pressens": 2576, "varnat": 2577, "jo": 2578, "bekr\u00e4ftat": 2579, "insyn": 2580, "effektiv": 2581, "godtycke": 2582, "missf\u00f6rh\u00e5llanden": 2583, "insikt": 2584, "bilda": 2585, "minskar": 2586, "utbildning": 2587, "rimliga": 2588, "yrka": 2589, "hus": 2590, "betraktar": 2591, "investeringar": 2592, "avsl\u00f6jande": 2593, "sikt": 2594, "h\u00f6gsta": 2595, "f\u00f6r\u00e4ndring": 2596, "service": 2597, "\u00e4ndringar": 2598, "l\u00e4nderna": 2599, "trov\u00e4rdigheten": 2600, "refereras": 2601, "norden": 2602, "europa": 2603, "etiopien": 2604, "utrikespolitiska": 2605, "existerar": 2606, "f\u00f6refaller": 2607, "intressanta": 2608, "finska": 2609, "bohman": 2610, "intr\u00e4ffar": 2611, "uppst\u00e5r": 2612, "f\u00f6rvirring": 2613, 