{"kontrollera": 0, "ibland": 1, "yttrandeoch": 2, "man": 3, "och": 4, "hantera": 5, "n\u00e4rradion": 6, "hemmet": 7, "ansvaret": 8, "regionala": 9, "n\u00e4mner": 10, "hindra": 11, "flitigt": 12, "klara": 13, "uppfattningar": 14, "m\u00f6ter": 15, "januari": 16, "v\u00e5ren": 17, "kina": 18, "a": 19, "riksdagens": 20, "h\u00e5ll": 21, "starkt": 22, "stark": 23, "inflytande": 24, "televisionens": 25, "trossamfund": 26, "framf\u00f6rt": 27, "ungdomar": 28, "r\u00e4ckvidd": 29, "lyfts": 30, "kanske": 31, "organisationer": 32, "f\u00f6r\u00e4ndringar": 33, "pressen": 34, "rapporteras": 35, "beroende": 36, "tekniken": 37, "ute": 38, "yttrande": 39, "nuvarande": 40, "tryckfrihet": 41, "hj\u00e4lper": 42, "r\u00e4dda": 43, "f\u00f6r\u00e4ldrar": 44, "begr\u00e4nsad": 45, "dag": 46, "haft": 47, "ordning": 48, "uttalandet": 49, "tycka": 50, "en": 51, "medverkan": 52, "riktning": 53, "sydafrika": 54, "alls": 55, "allvarliga": 56, "tidningen": 57, "statens": 58, "svarttaxi": 59, "publicera": 60, "v\u00e4ckt": 61, "cirkulerat": 62, "denna": 63, "snart": 64, "m\u00e4nniskor": 65, "egen": 66, "utvecklas": 67, "annan": 68, "talats": 69, "medborgarna": 70, "riktigt": 71, "trots": 72, "\u00f6ppen": 73, "framf\u00f6rts": 74, "september": 75, "korrekta": 76, "verklighet": 77, "synpunkt": 78, "vanligt": 79, "f\u00f6rsvaret": 80, "eller": 81, "analysera": 82, "anv\u00e4nda": 83, "censur": 84, "brukar": 85, "st\u00f6d": 86, "dess": 87, "praktiken": 88, "kr\u00e4ver": 89, "l\u00e4sa": 90, "milj\u00f6partiet": 91, "uppgift": 92, "rapporter": 93, "emellan": 94, "efter\u00e5t": 95, "public": 96, "betydelsefulla": 97, "kritiserat": 98, "tillfredsst\u00e4llande": 99, "betydelsen": 100, "ny": 101, "uttalar": 102, "oppositionen": 103, "rikta": 104, "tanke": 105, "syftet": 106, "universitet": 107, "l\u00e4mnas": 108, "g\u00e5ngen": 109, "publicerats": 110, "kontrollen": 111, "arbetsf\u00f6rmedlingen": 112, "framg\u00e5r": 113, "utg\u00e5ngspunkt": 114, "utom": 115, "hur": 116, "hotar": 117, "snarare": 118, "ing\u00e5ende": 119, "konkurrensen": 120, "skrifter": 121, "noterat": 122, "projektet": 123, "viktigare": 124, "l\u00e4rare": 125, "rent": 126, "bedriva": 127, "st\u00f6rre": 128, "krav": 129, "typer": 130, "ungdom": 131, "rapporterat": 132, "grunden": 133, "saknar": 134, "verkligen": 135, "signaler": 136, "radion": 137, "framst\u00e4llts": 138, "beklaga": 139, "kallade": 140, "direkta": 141, "drabbas": 142, "osv": 143, "befolkningen": 144, "framkom": 145, "h\u00e4ndelserna": 146, "spridning": 147, "s\u00e4ttas": 148, "st\u00e4llen": 149, "p\u00e5g\u00e5ende": 150, "brev": 151, "reservation": 152, "d\u00e4rmed": 153, "uppm\u00e4rksammat": 154, "best\u00e4mmelser": 155, "riksdag": 156, "personer": 157, "massmedial": 158, "d\u00e5lig": 159, "informera": 160, "oftare": 161, "industriministern": 162, "demokratin": 163, "bed\u00f6mningar": 164, "kl": 165, "\u00f6vrigt": 166, "filmer": 167, "lidande": 168, "lokala": 169, "helsingfors": 170, "som": 171, "riktar": 172, "uttryckt": 173, "allvar": 174, "partiet": 175, "f\u00f6rst": 176, "skriver": 177, "privata": 178, "starkare": 179, "omkring": 180, "sv\u00e5ra": 181, "ja": 182, "historia": 183, "huvud": 184, "hoppas": 185, "offentlig": 186, "ing\u00e5r": 187, "processen": 188, "forskningen": 189, "medborgarnas": 190, "n\u00e4rvarande": 191, "spreds": 192, "genomslagskraft": 193, "utskottet": 194, "kraven": 195, "tyckte": 196, "medias": 197, "f\u00f6rekommer": 198, "staten": 199, "heter": 200, "beh\u00f6va": 201, "skrev": 202, "debatt\u00f6rer": 203, "bedriver": 204, "ans\u00e5g": 205, "anv\u00e4nds": 206, "regimen": 207, "kvinnors": 208, "f\u00f6rm\u00e5ga": 209, "utbud": 210, "statliga": 211, "best\u00e4mt": 212, "miljarder": 213, "undan": 214, "l\u00f6sning": 215, "konflikten": 216, "teknik": 217, "form": 218, "g\u00e5tt": 219, "sexuella": 220, "t\u00e4mligen": 221, "vecka": 222, "tider": 223, "oss": 224, "h\u00e4vdar": 225, "internet": 226, "v\u00e4ldigt": 227, "agerar": 228, "monopol": 229, "v\u00e5rden": 230, "representanter": 231, "fortsatta": 232, "text": 233, "forts\u00e4tter": 234, "ville": 235, "dagspressen": 236, "hotas": 237, "dagen": 238, "p\u00e5verkar": 239, "ministern": 240, "v\u00e4g": 241, "f\u00f6rst\u00e5": 242, "deltar": 243, "uppm\u00e4rksammade": 244, "positiv": 245, "visade": 246, "skapa": 247, "varit": 248, "n\u00e4stan": 249, "polisen": 250, "helt": 251, "internationellt": 252, "i": 253, "offentliga": 254, "l\u00e5ter": 255, "f\u00f6rbud": 256, "\u00e4gnar": 257, "m\u00e5naderna": 258, "tid": 259, "kvinnan": 260, "samh\u00e4llet": 261, "fortfarande": 262, "kvinna": 263, "h\u00f6ga": 264, "f\u00f6lja": 265, "framtid": 266, "rapporteringen": 267, "redovisning": 268, "fram\u00e5t": 269, "m\u00e4ngd": 270, "tr\u00e4nger": 271, "n\u00e4sta": 272, "parlamentariska": 273, "fru": 274, "tidningarna": 275, "opposition": 276, "id\u00e9er": 277, "s\u00e4kerst\u00e4lla": 278, "milj\u00f6": 279, "person": 280, "dramatiska": 281, "vakt": 282, "kinesiska": 283, "deltagande": 284, "fattat": 285, "drabbar": 286, "avg\u00f6ra": 287, "valet": 288, "offer": 289, "gr\u00e4nser": 290, "allts\u00e5": 291, "arbeta": 292, "olof": 293, "naturligt": 294, "socialministern": 295, "speglar": 296, "ingen": 297, "st\u00e4ndigt": 298, "lyckats": 299, "f\u00f6rklaring": 300, "knappast": 301, "r\u00e4tten": 302, "antingen": 303, "pekar": 304, "allm\u00e4n": 305, "k": 306, "tagit": 307, "g\u00f6teborg": 308, "radios": 309, "\u00f6kat": 310, "flesta": 311, "b\u00f6r": 312, "\u00e5stadkomma": 313, "principiella": 314, "hat": 315, "interpellation": 316, "g\u00e5ngna": 317, "f\u00f6rh\u00e5llande": 318, "handla": 319, "st\u00e4lla": 320, "f\u00f6rs\u00f6kt": 321, "v\u00e4rdet": 322, "utredningen": 323, "\u00e5terigen": 324, "diskutera": 325, "bakom": 326, "velat": 327, "sista": 328, "n\u00e4ringslivet": 329, "dominerande": 330, "speciell": 331, "tredje": 332, "v\u00e4sentligt": 333, "inneb\u00e4ra": 334, "brottsligheten": 335, "synnerligen": 336, "betydande": 337, "framtiden": 338, "uppgifterna": 339, "lagstiftningen": 340, "centern": 341, "d": 342, "\u00e4nd\u00e5": 343, "kommande": 344, "riktat": 345, "missf\u00f6rh\u00e5llanden": 346, "fanns": 347, "departement": 348, "f\u00f6refaller": 349, "han": 350, "alternativa": 351, "valt": 352, "lagstiftning": 353, "f\u00f6rh\u00e5llanden": 354, "\u00e4ntligen": 355, "kulturell": 356, "gav": 357, "kritiken": 358, "fakta": 359, "hundratusentals": 360, "propaganda": 361, "tom": 362, "komplettera": 363, "tystnad": 364, "finnas": 365, "dessutom": 366, "snabbt": 367, "resultat": 368, "v\u00e4lja": 369, "palestinska": 370, "utveckla": 371, "direkt": 372, "g\u00f6rs": 373, "bakgrunden": 374, "helst": 375, "konflikter": 376, "motionen": 377, "k\u00e4nt": 378, "r\u00f6r": 379, "akt\u00f6rer": 380, "bilden": 381, "centerpartiet": 382, "kampanj": 383, "mediers": 384, "h\u00f6gsta": 385, "tanken": 386, "s\u00e5vitt": 387, "f\u00f6rklara": 388, "europeiska": 389, "ekonomi": 390, "fostran": 391, "talade": 392, "vidta": 393, "anf\u00f6rande": 394, "synen": 395, "verkar": 396, "avsikt": 397, "\u00e4nnu": 398, "veckor": 399, "l\u00e4r": 400, "liknande": 401, "s\u00e5": 402, "medial": 403, "s\u00e4ttet": 404, "utomordentligt": 405, "f\u00f6rhandlingar": 406, "finna": 407, "d\u00e5liga": 408, "samband": 409, "arbetsmarknaden": 410, "kvinnor": 411, "l\u00e5ta": 412, "bl": 413, "avseenden": 414, "b\u00f6rjade": 415, "poliser": 416, "exemplet": 417, "genomf\u00f6ra": 418, "statsr\u00e5det": 419, "peka": 420, "slutsatsen": 421, "aktiva": 422, "kravet": 423, "riktad": 424, "bet\u00e4nkande": 425, "inneb\u00e4r": 426, "fokus": 427, "samarbete": 428, "regeringskansliet": 429, "intervjuer": 430, "s\u00e4ger": 431, "kommersiella": 432, "folkpartiet": 433, "faller": 434, "st\u00e5tt": 435, "brott": 436, "radiotv": 437, "ex": 438, "n\u00e4rmaste": 439, "tvingas": 440, "s\u00e5ledes": 441, "sammanhanget": 442, "s\u00e4tt": 443, "unders\u00f6kning": 444, "politiken": 445, "m\u00e4nniskan": 446, "alla": 447, "kritisera": 448, "torde": 449, "diskuterar": 450, "uppfattningen": 451, "hel": 452, "socialdemokratiska": 453, "uttalande": 454, "initiativ": 455, "steg": 456, "situation": 457, "uppdrag": 458, "kammarens": 459, "gett": 460, "nationella": 461, "direktiven": 462, "behov": 463, "kultur": 464, "aktivt": 465, "handlingar": 466, "etiopien": 467, "negativa": 468, "v\u00e4nda": 469, "f\u00f6rst\u00e5tt": 470, "veta": 471, "betydelse": 472, "v\u00e4cka": 473, "amerikanska": 474, "sj\u00e4lvklart": 475, "tysta": 476, "fr\u00e5gorna": 477, "d\u00e4refter": 478, "bred": 479, "fel": 480, "danmark": 481, "sistone": 482, "m\u00e5let": 483, "ringa": 484, "s\u00e4tta": 485, "barn": 486, "rykten": 487, "regeringens": 488, "kulturella": 489, "egentligen": 490, "motsvarande": 491, "makthavare": 492, "enligt": 493, "h\u00e4nda": 494, "sten": 495, "fruktansv\u00e4rda": 496, "\u00e4rende": 497, "k\u00e4nsliga": 498, "b\u00f6rjar": 499, "uttalat": 500, "lagen": 501, "folkpartiets": 502, "b\u00f6cker": 503, "flertal": 504, "situationen": 505, "regeringen": 506, "\u00f6gon": 507, "flertalet": 508, "fram": 509, "medf\u00f6r": 510, "lag": 511, "f\u00f6rh\u00e5llandet": 512, "avslutningsvis": 513, "tagits": 514, "v\u00e5ra": 515, "desto": 516, "ber\u00f6rda": 517, "h\u00f6ra": 518, "efter": 519, "beslutat": 520, "stod": 521, "november": 522, "liten": 523, "viktigaste": 524, "synpunkter": 525, "justitieministern": 526, "m\u00e5ngfalden": 527, "st\u00e4llas": 528, "reagerat": 529, "f\u00f6rst\u00e5s": 530, "twitter": 531, "gjort": 532, "linje": 533, "bli": 534, "f\u00f6rb\u00e4ttra": 535, "nytt": 536, "l\u00e4ser": 537, "medvetet": 538, "nu": 539, "myndigheten": 540, "europa": 541, "eget": 542, "tendens": 543, "producera": 544, "resonemang": 545, "konst": 546, "sagt": 547, "genomslag": 548, "kommunicera": 549, "rimligt": 550, "bed\u00f6mning": 551, "ser": 552, "f\u00f6ljande": 553, "sitter": 554, "videogram": 555, "ramen": 556, "danska": 557, "upplysning": 558, "ligga": 559, "f\u00f6retr\u00e4dare": 560, "n\u00e4mligen": 561, "kontakter": 562, "sverige": 563, "st\u00e5nd": 564, "kvalitet": 565, "beredd": 566, "vi": 567, "utf\u00f6rligt": 568, "s\u00e5g": 569, "p\u00e5minna": 570, "l\u00e5nga": 571, "drabba": 572, "ekonomiska": 573, "l\u00e5t": 574, "tiden": 575, "sp\u00e4nnande": 576, "v\u00e4rldens": 577, "lagts": 578, "politikerna": 579, "samman": 580, "uppenbart": 581, "f\u00f6rut": 582, "informationen": 583, "beklagligt": 584, "polis": 585, "traditionella": 586, "viss": 587, "regler": 588, "l\u00e4mna": 589, "behandlar": 590, "st\u00e5": 591, "framsteg": 592, "tj\u00e4nstem\u00e4n": 593, "titta": 594, "t\u00e4nka": 595, "n\u00e4mna": 596, "former": 597, "h\u00e4vda": 598, "m\u00e4nniskornas": 599, "angel\u00e4gna": 600, "st\u00e4ller": 601, "demokratiska": 602, "ha": 603, "f\u00f6rmodligen": 604, "m\u00f6jligheter": 605, "ordf\u00f6rande": 606, "o": 607, "d\u00f6ma": 608, "majoritet": 609, "it": 610, "ocks\u00e5": 611, "aftonbladet": 612, "sk\u00e4l": 613, "afghanistan": 614, "g\u00e5ng": 615, "stort": 616, "l\u00e4nge": 617, "grad": 618, "kulturliv": 619, "likas\u00e5": 620, "avseende": 621, "betydligt": 622, "artiklar": 623, "omfattning": 624, "n\u00e4rmare": 625, "sj\u00e4lva": 626, "h\u00e4nsyn": 627, "rapport": 628, "f\u00f6re": 629, "fr\u00e5gat": 630, "tydligt": 631, "vilket": 632, "m\u00f6jliga": 633, "redovisningen": 634, "taget": 635, "uttalanden": 636, "st\u00e4mmer": 637, "snarast": 638, "faktiskt": 639, "rum": 640, "filmen": 641, "f\u00f6ruts\u00e4tter": 642, "\u00e4rendet": 643, "redovisats": 644, "borgerliga": 645, "inneh\u00e5ll": 646, "p\u00e5verkan": 647, "riktas": 648, "k\u00e4nner": 649, "tillf\u00e4llen": 650, "\u00f6kar": 651, "behandlats": 652, "den": 653, "statsministerns": 654, "\u00f6kad": 655, "t": 656, "\u00e5rets": 657, "s\u00e4nda": 658, "litet": 659, "visat": 660, "viktiga": 661, "orov\u00e4ckande": 662, "tj\u00e4nst": 663, "jag": 664, "svara": 665, "finansiering": 666, "mellan": 667, "exempelvis": 668, "organisationerna": 669, "redan": 670, "bara": 671, "allvarligt": 672, "l\u00e4t": 673, "st\u00e4rka": 674, "begr\u00e4nsa": 675, "praktiska": 676, "uppgifter": 677, "insyn": 678, "f\u00f6rhoppningsvis": 679, "utsatta": 680, "eftersom": 681, "l\u00e5ng": 682, "sade": 683, "ledande": 684, "hitta": 685, "tillg\u00e5ng": 686, "lokalt": 687, "beredda": 688, "ingenting": 689, "p\u00e5st\u00e5ende": 690, "b\u00e4sta": 691, "lika": 692, "hennes": 693, "kan": 694, "h\u00e4rtill": 695, "viktigt": 696, "intressanta": 697, "intensiv": 698, "kalla": 699, "demokratisk": 700, "fast": 701, "vietnam": 702, "opinionen": 703, "motion\u00e4rerna": 704, "livet": 705, "l\u00e4mnar": 706, "fick": 707, "debatteras": 708, "idrott": 709, "delvis": 710, "allra": 711, "s\u00e4ga": 712, "riksdagsledam\u00f6ter": 713, "h\u00e4ndelse": 714, "utanf\u00f6r": 715, "materialet": 716, "v\u00e4rld": 717, "pressens": 718, "personal": 719, "facebook": 720, "bland": 721, "riksdagen": 722, "givet": 723, "v\u00e4ljer": 724, "st\u00f6rsta": 725, "notera": 726, "r\u00e4ttigheterna": 727, "effektivt": 728, "v\u00e4nder": 729, "ju": 730, "snabba": 731, "uppst\u00e5r": 732, "alltid": 733, "sprids": 734, "p\u00e5pekas": 735, "effekt": 736, "mitt": 737, "omv\u00e4rlden": 738, "lagar": 739, "sk\u00e4let": 740, "styras": 741, "givit": 742, "vanliga": 743, "g\u00f6ran": 744, "sades": 745, "intryck": 746, "meddelat": 747, "intressen": 748, "konkurrens": 749, "dokument": 750, "vem": 751, "skillnad": 752, "st\u00e4llt": 753, "f\u00f6retag": 754, "omfattande": 755, "\u00e4n": 756, "\u00e5t": 757, "ber\u00e4tta": 758, "ku": 759, "massmedia": 760, "bed\u00f6ma": 761, "du": 762, "moderater": 763, "dagens": 764, "\u00e5sikt": 765, "kvar": 766, "mellanrum": 767, "g\u00e4llde": 768, "meddelarfrihet": 769, "utrikesministern": 770, "sl\u00e5": 771, "tidningar": 772, "fler": 773, "vid": 774, "korrekt": 775, "vilja": 776, "vidare": 777, "eu": 778, "eventuella": 779, "beg\u00e4ra": 780, "nej": 781, "inriktning": 782, "s\u00e4llan": 783, "f\u00f6resl\u00e5": 784, "opinionsbildning": 785, "vikten": 786, "\u00e4gnat": 787, "konsumerar": 788, "arbetet": 789, "bj\u00f6rck": 790, "aldrig": 791, "positiva": 792, "f\u00f6reningar": 793, "sida": 794, "bevis": 795, "tidskrifter": 796, "eleverna": 797, "bidra": 798, "framtida": 799, "nationellt": 800, "illa": 801, "minst": 802, "f\u00f6reslagit": 803, "tydlig": 804, "f\u00f6rekommit": 805, "f\u00f6rs\u00f6ka": 806, "utredning": 807, "spelar": 808, "avser": 809, "fortsatt": 810, "uppm\u00e4rksammades": 811, "utl\u00e4ndska": 812, "kompetens": 813, "omfattar": 814, "finns": 815, "jobb": 816, "beslut": 817, "bengt": 818, "f\u00f6r\u00e4ndras": 819, "anm\u00e4rkningsv\u00e4rt": 820, "allm\u00e4nhetens": 821, "genom": 822, "statsmakten": 823, "medverka": 824, "tillr\u00e4ckligt": 825, "lita": 826, "inne": 827, "dessa": 828, "f\u00f6reteelser": 829, "f\u00f6ljer": 830, "uppenbarligen": 831, "all": 832, "bist\u00e5nd": 833, "resultatet": 834, "anv\u00e4ndning": 835, "sin": 836, "tar": 837, "tex": 838, "tvivel": 839, "tv\u00e5": 840, "sina": 841, "granskande": 842, "unga": 843, "samtidigt": 844, "mars": 845, "ryssland": 846, "publicering": 847, "f\u00e5ngar": 848, "folk": 849, "saker": 850, "verka": 851, "angel\u00e4get": 852, "finansminister": 853, "h\u00e4nder": 854, "sidor": 855, "utskottets": 856, "arbetsgivare": 857, "mer": 858, "fackf\u00f6reningar": 859, "v\u00e5gar": 860, "deras": 861, "m\u00e5nader": 862, "h\u00f6sten": 863, "myndighet": 864, "\u00f6verens": 865, "missvisande": 866, "europar\u00e5det": 867, "d\u00e4rf\u00f6r": 868, "kommunala": 869, "synnerhet": 870, "personligen": 871, "sj\u00e4lvklarhet": 872, "naturligtvis": 873, "ordentligt": 874, "enorma": 875, "bevakningen": 876, "barns": 877, "s\u00e4kerligen": 878, "f\u00f6rs\u00f6ker": 879, "betr\u00e4ffande": 880, "inst\u00e4llning": 881, "mig": 882, "hos": 883, "februari": 884, "sv\u00e5righeter": 885, "mera": 886, "varje": 887, "skapar": 888, "fritid": 889, "r\u00e4knar": 890, "omedelbart": 891, "makten": 892, "intressant": 893, "sker": 894, "granska": 895, "n\u00e4ra": 896, "massmediala": 897, "lyfter": 898, "partierna": 899, "utredningar": 900, "f\u00f6rts": 901, "l\u00e4ttl\u00e4st": 902, "lyfta": 903, "sist": 904, "h\u00f6rde": 905, "fri": 906, "verksamhet": 907, "av": 908, "j\u00e4mf\u00f6rt": 909, "har": 910, "kr": 911, "liv": 912, "bloggar": 913, "s\u00e4rskilt": 914, "bist\u00e5ndet": 915, "uppm\u00e4rksammats": 916, "inneh\u00e5llet": 917, "men": 918, "objektiv": 919, "stockholm": 920, "s\u00e5som": 921, "s\u00e4gas": 922, "bidrag": 923, "lennart": 924, "enighet": 925, "anledning": 926, "etablera": 927, "funktioner": 928, "reaktioner": 929, "delen": 930, "artikel": 931, "annars": 932, "verksamheter": 933, "var": 934, "uppfattar": 935, "syfte": 936, "delta": 937, "m\u00e4nniskorna": 938, "precis": 939, "kritiska": 940, "pr\u00f6va": 941, "samtliga": 942, "miljoner": 943, "hans": 944, "minska": 945, "nyligen": 946, "under": 947, "funnits": 948, "oroande": 949, "departementet": 950, "m\u00e5ngfald": 951, "huvudsak": 952, "annorlunda": 953, "hem": 954, "civila": 955, "riskerar": 956, "v\u00e4sentlig": 957, "beror": 958, "agerande": 959, "reklam": 960, "fall": 961, "jo": 962, "offentlighet": 963, "publiceras": 964, "material": 965, "mindre": 966, "l\u00e4kare": 967, "avg\u00f6r": 968, "p\u00e5tr\u00e4ngande": 969, "kommentera": 970, "klar": 971, "ifr\u00e5n": 972, "dagar": 973, "noterar": 974, "valde": 975, "f\u00f6retagen": 976, "nordiska": 977, "f\u00f6rra": 978, "boken": 979, "fn": 980, "min": 981, "demokratiskt": 982, "ih\u00e5g": 983, "n\u00e4mnde": 984, "hit": 985, "framf\u00f6r": 986, "endast": 987, "m\u00f6jligheterna": 988, "dominerar": 989, "fungerande": 990, "st\u00e4lls": 991, "massmedias": 992, "l\u00e4st": 993, "utg\u00e5ngspunkten": 994, "framst\u00e4lls": 995, "j\u00e4mf\u00f6ra": 996, "the": 997, "\u00e4gnade": 998, "massmedialt": 999, "inneb\u00f6rden": 1000, "avg\u00f6rande": 1001, "orsaken": 1002, "ner": 1003, "felaktigheter": 1004, "samlade": 1005, "beslutet": 1006, "sak": 1007, "ur": 1008, "tyst": 1009, "liksom": 1010, "helhet": 1011, "grepp": 1012, "roll": 1013, "sprider": 1014, "experter": 1015, "m\u00e4rkligt": 1016, "vardag": 1017, "n\u00e5": 1018, "rad": 1019, "rasism": 1020, "uppgiften": 1021, "fritt": 1022, "myndigheternas": 1023, "m\u00e5ste": 1024, "skr\u00e4mmande": 1025, "visa": 1026, "noga": 1027, "kommentar": 1028, "service": 1029, "tillg\u00e4ngligheten": 1030, "mycket": 1031, "sprida": 1032, "tryck": 1033, "betyder": 1034, "statligt": 1035, "ledning": 1036, "l\u00e4ngden": 1037, "f\u00f6rslaget": 1038, "s\u00e4tter": 1039, "bekant": 1040, "d\u00e4r": 1041, "n\u00e5got": 1042, "aktuella": 1043, "utg\u00f6r": 1044, "vilka": 1045, "skrift": 1046, "herr": 1047, "diskussion": 1048, "par": 1049, "\u00f6kande": 1050, "namn": 1051, "l\u00e4ttare": 1052, "\u00e5siktsbildningen": 1053, "spekulationer": 1054, "alltmer": 1055, "utnyttjas": 1056, "kommentarer": 1057, "givetvis": 1058, "socialdemokraternas": 1059, "tack": 1060, "referat": 1061, "m\u00f6ts": 1062, "normalt": 1063, "b\u00e5da": 1064, "pengar": 1065, "behandling": 1066, "kritik": 1067, "v\u00e5ldet": 1068, "h\u00f6rt": 1069, "budgetpropositionen": 1070, "f\u00e4rre": 1071, "fr\u00e4mst": 1072, "v\u00e4gen": 1073, "centrum": 1074, "kommit": 1075, "d\u00e4remot": 1076, "bygger": 1077, "stor": 1078, "grupper": 1079, "fria": 1080, "p\u00e5verkas": 1081, "informationer": 1082, "tyder": 1083, "offentlighetsprincipen": 1084, "trafiken": 1085, "invandrare": 1086, "uttala": 1087, "p\u00e5g\u00e5r": 1088, "f\u00f6ruts\u00e4ttningar": 1089, "skiljer": 1090, "rubriker": 1091, "politik": 1092, "r\u00f6nt": 1093, "allm\u00e4nna": 1094, "ungern": 1095, "intensivt": 1096, "ett": 1097, "tillr\u00e4ckliga": 1098, "ligger": 1099, "palme": 1100, "bra": 1101, "med": 1102, "vore": 1103, "hemmen": 1104, "v\u00e4rderingar": 1105, "v\u00e4nner": 1106, "mats": 1107, "trycket": 1108, "uppm\u00e4rksamheten": 1109, "l\u00f6sa": 1110, "framg\u00e5tt": 1111, "anslutning": 1112, "negativt": 1113, "nyhetsf\u00f6rmedling": 1114, "detta": 1115, "hj\u00e4lp": 1116, "enskild": 1117, "skola": 1118, "sammanhang": 1119, "ber\u00e4ttelser": 1120, "felaktigt": 1121, "vet": 1122, "flyktingar": 1123, "tog": 1124, "v\u00e4rna": 1125, "livlig": 1126, "sociala": 1127, "debatten": 1128, "agera": 1129, "alldeles": 1130, "skilda": 1131, "socialdemokrater": 1132, "tillst\u00e5nd": 1133, "regeringar": 1134, "diskuterats": 1135, "anser": 1136, "projekt": 1137, "fungerar": 1138, "resurser": 1139, "s\u00e5dana": 1140, "bet\u00e4nkandet": 1141, "n\u00e4r": 1142, "oppositionella": 1143, "kv\u00e4ll": 1144, "undervisningen": 1145, "gick": 1146, "landet": 1147, "antalet": 1148, "maj": 1149, "ang": 1150, "oftast": 1151, "folkr\u00f6relser": 1152, "f\u00f6retagare": 1153, "timmar": 1154, "vad": 1155, "tillg\u00e4nglighet": 1156, "exempel": 1157, "s\u00e4kerhetspolisen": 1158, "n\u00e5gra": 1159, "skolan": 1160, "sant": 1161, "begr\u00e4nsningar": 1162, "g\u00e4llt": 1163, "bristen": 1164, "h\u00e5lla": 1165, "per": 1166, "hand": 1167, "moderna": 1168, "senaste": 1169, "v\u00e4ljare": 1170, "dagspress": 1171, "utskotten": 1172, "bevaka": 1173, "undrar": 1174, "\u00e5tg\u00e4rder": 1175, "ni": 1176, "v\u00e5ld": 1177, "stimulera": 1178, "attityder": 1179, "enskilda": 1180, "sm\u00e5": 1181, "allm\u00e4nhet": 1182, "press": 1183, "mot": 1184, "se": 1185, "direktiv": 1186, "f": 1187, "opinionsbildande": 1188, "l\u00e4mnat": 1189, "gjordes": 1190, "utrymme": 1191, "pratar": 1192, "sv\u00e5rare": 1193, "menade": 1194, "starka": 1195, "t\u00e4nkt": 1196, "expressen": 1197, "principer": 1198, "inledningsvis": 1199, "sk": 1200, "s\u00e5v\u00e4l": 1201, "undvika": 1202, "utgiftsomr\u00e5de": 1203, "turkiet": 1204, "ytterst": 1205, "uppm\u00e4rksamma": 1206, "kallas": 1207, "borde": 1208, "f\u00f6rst\u00e5r": 1209, "behandla": 1210, "brottslighet": 1211, "l\u00e4ggas": 1212, "meddela": 1213, "speciellt": 1214, "bilder": 1215, "s\u00f6ka": 1216, "internationell": 1217, "ting": 1218, "tyska": 1219, "v\u00e4l": 1220, "grund": 1221, "olika": 1222, "skydd": 1223, "livsmedel": 1224, "skolor": 1225, "uppe": 1226, "procent": 1227, "samma": 1228, "\u00f6vriga": 1229, "l\u00e5g": 1230, "utan": 1231, "mina": 1232, "g\u00e5nger": 1233, "drar": 1234, "just": 1235, "inse": 1236, "inklusive": 1237, "medium": 1238, "tro": 1239, "rapporterar": 1240, "eventuellt": 1241, "leva": 1242, "ens": 1243, "spr\u00e5k": 1244, "ansvar": 1245, "\u00e5rs": 1246, "h\u00e4nvisa": 1247, "tankar": 1248, "ordet": 1249, "l\u00e4ste": 1250, "nya": 1251, "massmedier": 1252, "inga": 1253, "\u00e4mne": 1254, "speglas": 1255, "skolans": 1256, "\u00e5tergivits": 1257, "ger": 1258, "ungdomen": 1259, "yttrandefrihetsgrundlagen": 1260, "n\u00f6dv\u00e4ndigt": 1261, "grundlag": 1262, "l\u00e4nders": 1263, "biblioteken": 1264, "beskrivning": 1265, "socialdemokratin": 1266, "diskussioner": 1267, "g\u00f6r": 1268, "b\u00f6rja": 1269, "slags": 1270, "landets": 1271, "skatt": 1272, "synes": 1273, "ord": 1274, "d\u00e4rut\u00f6ver": 1275, "konkreta": 1276, "s\u00e4kert": 1277, "uppleva": 1278, "p\u00e5st\u00e5r": 1279, "respekt": 1280, "usa": 1281, "snabb": 1282, "v\u00e4ljarna": 1283, "st\u00f6det": 1284, "folket": 1285, "enkelt": 1286, "tror": 1287, "franska": 1288, "sidan": 1289, "p\u00e5st\u00e5": 1290, "\u00e4ger": 1291, "skydda": 1292, "tillsammans": 1293, "diskuterat": 1294, "f\u00f6rmedlar": 1295, "kunna": 1296, "desinformation": 1297, "k\u00e4nde": 1298, "senare": 1299, "politiska": 1300, "valr\u00f6relsen": 1301, "n\u00e5gon": 1302, "mediala": 1303, "h\u00e4nvisning": 1304, "breda": 1305, "lyssnar": 1306, "m\u00e4nniskors": 1307, "tekniska": 1308, "talman": 1309, "oberoende": 1310, "handlade": 1311, "inte": 1312, "m\u00f6jlighet": 1313, "vara": 1314, "\u00f6vertramp": 1315, "sedan": 1316, "f\u00f6r": 1317, "ofta": 1318, "chefen": 1319, "r\u00e4tta": 1320, "motioner": 1321, "g\u00e4ller": 1322, "granskningen": 1323, "sjukv\u00e5rden": 1324, "seri\u00f6sa": 1325, "version": 1326, "st\u00e4llet": 1327, "st\u00e4rkt": 1328, "tvs": 1329, "redovisa": 1330, "land": 1331, "kampen": 1332, "debatterats": 1333, "svensk": 1334, "uppfattning": 1335, "forskning": 1336, "l\u00e5ngt": 1337, "f\u00f6religger": 1338, "sent": 1339, "elever": 1340, "politisk": 1341, "\u00f6ka": 1342, "socialdemokraterna": 1343, "l\u00e4n": 1344, "individer": 1345, "kritiserar": 1346, "r\u00e4tt": 1347, "stiftelsen": 1348, "ang\u00e5ende": 1349, "flera": 1350, "pass": 1351, "reformen": 1352, "beskrivningar": 1353, "statsministern": 1354, "s\u00e5dant": 1355, "erfarenheter": 1356, "erfarenhet": 1357, "innan": 1358, "statsr\u00e5d": 1359, "reportage": 1360, "handlat": 1361, "samtal": 1362, "opartiskhet": 1363, "globala": 1364, "mest": 1365, "beh\u00f6ver": 1366, "publik": 1367, "veckan": 1368, "slut": 1369, "handlar": 1370, "blev": 1371, "omr\u00e5det": 1372, "polisens": 1373, "lever": 1374, "leda": 1375, "kommunikation": 1376, "carl": 1377, "p\u00e5st\u00e5enden": 1378, "verket": 1379, "g\u00e5r": 1380, "vpk": 1381, "vis": 1382, "kulturen": 1383, "svensson": 1384, "relativt": 1385, "m\u00e5nga": 1386, "otroligt": 1387, "skrivit": 1388, "f\u00e5": 1389, "skapat": 1390, "hela": 1391, "l\u00e4nder": 1392, "dagarna": 1393, "visst": 1394, "skillnaden": 1395, "befinner": 1396, "sovjetunionen": 1397, "pl\u00f6tsligt": 1398, "gl\u00e4djande": 1399, "utg\u00e5r": 1400, "omr\u00e5de": 1401, "talat": 1402, "\u00f6ppna": 1403, "h\u00e5rt": 1404, "de": 1405, "internationella": 1406, "f\u00e5tt": 1407, "vilken": 1408, "vart": 1409, "m\u00e5nad": 1410, "aktivitet": 1411, "offentligt": 1412, "\u00e5sikter": 1413, "utveckling": 1414, "tillh\u00f6r": 1415, "hade": 1416, "tyv\u00e4rr": 1417, "risk": 1418, "v\u00e5rt": 1419, "media": 1420, "avtalet": 1421, "skolorna": 1422, "utbudet": 1423, "partier": 1424, "tillg\u00e4ngliga": 1425, "nyheterna": 1426, "uttalade": 1427, "n\u00e5tt": 1428, "ungef\u00e4r": 1429, "d\u00e4rigenom": 1430, "asyls\u00f6kande": 1431, "\u00f6ppet": 1432, "bristande": 1433, "samt": 1434, "lars": 1435, "video": 1436, "sj\u00e4lv": 1437, "funktion": 1438, "enbart": 1439, "varandra": 1440, "speciella": 1441, "kanaler": 1442, "sex": 1443, "val": 1444, "om": 1445, "marknaden": 1446, "presenterats": 1447, "l\u00e4tt": 1448, "kronor": 1449, "engagerade": 1450, "v\u00e4nta": 1451, "emot": 1452, "debatt": 1453, "kriget": 1454, "litteratur": 1455, "verktyg": 1456, "det": 1457, "rena": 1458, "kring": 1459, "tecken": 1460, "kampanjer": 1461, "ge": 1462, "regering": 1463, "\u00f6verallt": 1464, "alltf\u00f6r": 1465, "konsekvenserna": 1466, "\u00f6ppenhet": 1467, "numera": 1468, "forskare": 1469, "ta": 1470, "vikt": 1471, "medier": 1472, "lite": 1473, "uts\u00e4tts": 1474, "tala": 1475, "betraktas": 1476, "r\u00e5d": 1477, "styra": 1478, "heller": 1479, "bah": 1480, "styrka": 1481, "grupp": 1482, "omfattas": 1483, "demokratiminister": 1484, "f\u00f6ruts\u00e4ttning": 1485, "lett": 1486, "uttryck": 1487, "utbildningsministern": 1488, "felaktig": 1489, "kr\u00e4vs": 1490, "ber": 1491, "ska": 1492, "ges": 1493, "dagordningen": 1494, "k\u00e4nnedom": 1495, "f\u00f6ruts\u00e4ttningarna": 1496, "extra": 1497, "journalisterna": 1498, "f\u00f6rem\u00e5l": 1499, "l\u00e4nderna": 1500, "sveriges": 1501, "presentation": 1502, "b\u00f6rjan": 1503, "omr\u00e5den": 1504, "barnen": 1505, "g\u00e5": 1506, "bevakning": 1507, "ut": 1508, "oavsett": 1509, "demonstrationer": 1510, "senast": 1511, "bedrivs": 1512, "tidens": 1513, "organisation": 1514, "veckorna": 1515, "redovisas": 1516, "dem": 1517, "arbetar": 1518, "sm\u00e5ningom": 1519, "h\u00e5rd": 1520, "k\u00e4nda": 1521, "ihop": 1522, "icke": 1523, "bidragit": 1524, "bild": 1525, "frihet": 1526, "oerh\u00f6rt": 1527, "r\u00f6rande": 1528, "budskapet": 1529, "opinion": 1530, "engagemang": 1531, "insats": 1532, "m\u00e4n": 1533, "v\u00e4ntar": 1534, "sverigedemokraterna": 1535, "tv\u00e4rtom": 1536, "brett": 1537, "st\u00f6dja": 1538, "gjorts": 1539, "konsumentupplysning": 1540, "hot": 1541, "grundlagen": 1542, "enstaka": 1543, "ton": 1544, "ud": 1545, "kommer": 1546, "fr\u00e5n": 1547, "satsning": 1548, "inf\u00f6r": 1549, "motverka": 1550, "huruvida": 1551, "alltj\u00e4mt": 1552, "uttrycka": 1553, "s\u00e4mre": 1554, "konstaterar": 1555, "lyft": 1556, "st\u00e4llde": 1557, "enda": 1558, "hon": 1559, "massmediernas": 1560, "villkor": 1561, "r\u00e4ttigheter": 1562, "f\u00f6rmedlas": 1563, "sagts": 1564, "behandlas": 1565, "\u00e4r": 1566, "utvecklingen": 1567, "kommunerna": 1568, "risken": 1569, "fr\u00e5ga": 1570, "\u00f6vertygad": 1571, "marita": 1572, "f\u00f6ljd": 1573, "goda": 1574, "n\u00f6dv\u00e4ndiga": 1575, "inslag": 1576, "centrala": 1577, "pekat": 1578, "mening": 1579, "annonser": 1580, "iranska": 1581, "jordbruksministern": 1582, "presst\u00f6det": 1583, "svar": 1584, "tryckfrihetsf\u00f6rordningen": 1585, "f\u00f6rekomma": 1586, "sk\u00f6ta": 1587, "insatser": 1588, "kraftfullt": 1589, "kritiskt": 1590, "n\u00e4tet": 1591, "krafter": 1592, "ned": 1593, "undervisning": 1594, "diskuteras": 1595, "telefonsamtal": 1596, "inl\u00e4gg": 1597, "kunskap": 1598, "granskning": 1599, "till": 1600, "medf\u00f6rt": 1601, "\u00f6vergrepp": 1602, "omfatta": 1603, "malm\u00f6": 1604, "del": 1605, "h\u00e4ndelser": 1606, "television": 1607, "konstitutionsutskottets": 1608, "h\u00e4nt": 1609, "tillg\u00e4ngligt": 1610, "st\u00e4llningstaganden": 1611, "brister": 1612, "behovet": 1613, "allvarlig": 1614, "m\u00f6tt": 1615, "utnyttjar": 1616, "svenskt": 1617, "publicitet": 1618, "saklig": 1619, "kunde": 1620, "djupt": 1621, "ganska": 1622, "g\u00e4llande": 1623, "tidningarnas": 1624, "televisionen": 1625, "kunskaper": 1626, "visas": 1627, "gjorde": 1628, "anv\u00e4ndas": 1629, "m\u00f6ten": 1630, "ledare": 1631, "skada": 1632, "milj\u00f6ministern": 1633, "g\u00e4lla": 1634, "betala": 1635, "sl\u00e5r": 1636, "hemma": 1637, "journalistik": 1638, "f\u00f6rs": 1639, "tillbaka": 1640, "nr": 1641, "d\u00e5": 1642, "avtal": 1643, "f\u00f6retaget": 1644, "m\u00f6jligheten": 1645, "kraftigt": 1646, "idrotten": 1647, "tre": 1648, "levande": 1649, "tidigare": 1650, "skedde": 1651, "punkt": 1652, "verksamheten": 1653, "annat": 1654, "v\u00e5r": 1655, "riksdagsarbetet": 1656, "sikt": 1657, "presskonferens": 1658, "andra": 1659, "kommunikationsministern": 1660, "framf\u00f6ra": 1661, "takt": 1662, "parti": 1663, "plats": 1664, "postverket": 1665, "tacka": 1666, "medlemmar": 1667, "datamaskiner": 1668, "st\u00e5r": 1669, "leder": 1670, "kunskapen": 1671, "\u00e5ren": 1672, "medialt": 1673, "mesta": 1674, "sanning": 1675, "kunnat": 1676, "dock": 1677, "v\u00e4xande": 1678, "n\u00e5r": 1679, "politiker": 1680, "eus": 1681, "h\u00f6gre": 1682, "statistik": 1683, "bakgrund": 1684, "\u00e4renden": 1685, "folkr\u00f6relserna": 1686, "h\u00f6r": 1687, "konstitutionsutskottet": 1688, "v\u00e4rde": 1689, "skildringar": 1690, "m\u00f6jligt": 1691, "god": 1692, "teater": 1693, "problemen": 1694, "riktade": 1695, "presentera": 1696, "polen": 1697, "v\u00e4rdefullt": 1698, "syn": 1699, "v\u00e4rlden": 1700, "bes\u00f6k": 1701, "v\u00e4gar": 1702, "tryckfriheten": 1703, "allm\u00e4nt": 1704, "mm": 1705, "skriverier": 1706, "f\u00f6rdes": 1707, "gamla": 1708, "f\u00f6rtroende": 1709, "grundl\u00e4ggande": 1710, "f\u00f6rutom": 1711, "skett": 1712, "beskriver": 1713, "punkten": 1714, "syftar": 1715, "fr\u00e4mja": 1716, "inverkan": 1717, "negativ": 1718, "absolut": 1719, "f\u00f6r\u00e4ndrats": 1720, "ansvariga": 1721, "l\u00e4ge": 1722, "f\u00f6rsvarsministern": 1723, "sitt": 1724, "felaktiga": 1725, "anledningen": 1726, "etern": 1727, "\u00e5": 1728, "s\u00e4rskild": 1729, "metoder": 1730, "tal": 1731, "digitala": 1732, "journalister": 1733, "igenom": 1734, "dialog": 1735, "f\u00f6rst\u00e5else": 1736, "missf\u00f6rst\u00e5nd": 1737, "tittar": 1738, "livligt": 1739, "konsekvenser": 1740, "p\u00e5gick": 1741, "sorters": 1742, "konsumenter": 1743, "tycks": 1744, "produkter": 1745, "m\u00e5l": 1746, "karlsson": 1747, "f\u00f6rtroendet": 1748, "\u00e4ndrat": 1749, "tag": 1750, "proposition": 1751, "inom": 1752, "statlig": 1753, "kraftig": 1754, "samh\u00e4lle": 1755, "forts\u00e4tta": 1756, "tryckta": 1757, "anses": 1758, "er": 1759, "demokrati": 1760, "granskas": 1761, "politiskt": 1762, "unders\u00f6kningar": 1763, "yttrandefriheten": 1764, "medan": 1765, "fatta": 1766, "ske": 1767, "nog": 1768, "totalt": 1769, "f\u00f6rsvara": 1770, "generellt": 1771, "f\u00e5r": 1772, "praktiskt": 1773, "\u00e5tminstone": 1774, "framh\u00e5lla": 1775, "f\u00f6rfogande": 1776, "f\u00f6resl\u00e5r": 1777, "rapporten": 1778, "beteenden": 1779, "\u00e4ldre": 1780, "mediets": 1781, "menar": 1782, "antal": 1783, "informerat": 1784, "ansvarig": 1785, "konstatera": 1786, "centralt": 1787, "yttra": 1788, "slutligen": 1789, "upp": 1790, "s\u00e4gs": 1791, "socialstyrelsen": 1792, "talas": 1793, "aktuellt": 1794, "anpassa": 1795, "upplysningsverksamhet": 1796, "bort": 1797, "m\u00f6jligen": 1798, "mediernas": 1799, "p\u00e5tryckningar": 1800, "karakt\u00e4r": 1801, "acceptera": 1802, "partiernas": 1803, "sanningen": 1804, "vissa": 1805, "utfr\u00e5gningar": 1806, "allm\u00e4nheten": 1807, "enskilde": 1808, "v": 1809, "viktig": 1810, "ej": 1811, "flytta": 1812, "utspel": 1813, "andersson": 1814, "typ": 1815, "tillg\u00e4nglig": 1816, "lade": 1817, "vuxna": 1818, "alarmerande": 1819, "mediemarknaden": 1820, "\u00e5tskilliga": 1821, "fyra": 1822, "n\u00e4ringsliv": 1823, "f\u00f6rslag": 1824, "visar": 1825, "meddelanden": 1826, "personliga": 1827, "svenskar": 1828, "vare": 1829, "tydliga": 1830, "att": 1831, "satt": 1832, "fr\u00e5gan": 1833, "ut\u00f6ver": 1834, "tas": 1835, "johansson": 1836, "h\u00e5ller": 1837, "b\u00f6rjat": 1838, "bildt": 1839, "avst\u00e5nd": 1840, "krig": 1841, "spela": 1842, "gemensamma": 1843, "r\u00e5der": 1844, "respektive": 1845, "planer": 1846, "fullt": 1847, "alice": 1848, "gr\u00e4nserna": 1849, "lagt": 1850, "\u00e5ret": 1851, "fackliga": 1852, "plattformar": 1853, "exakt": 1854, "hittat": 1855, "gott": 1856, "information": 1857, "problem": 1858, "sig": 1859, "uppfattas": 1860, "klart": 1861, "saklighet": 1862, "\u00e4ven": 1863, "f\u00f6ranledd": 1864, "organ": 1865, "utm\u00e4rkt": 1866, "l\u00e4mnats": 1867, "via": 1868, "fullst\u00e4ndigt": 1869, "grundlagsskyddade": 1870, "refererats": 1871, "arbetsmarknadsministern": 1872, "kom": 1873, "beskrivs": 1874, "n\u00e4rmast": 1875, "driva": 1876, "moderaterna": 1877, "l\u00e4ngre": 1878, "st\u00e4llning": 1879, "fungera": 1880, "upplever": 1881, "f\u00f6rh\u00e5llandena": 1882, "l\u00e4gga": 1883, "skall": 1884, "nedl\u00e4ggning": 1885, "blivit": 1886, "ytterligare": 1887, "terrorism": 1888, "presst\u00f6d": 1889, "saken": 1890, "f\u00f6rtj\u00e4nar": 1891, "intresserade": 1892, "argument": 1893, "vill": 1894, "intresseorganisationer": 1895, "opinionsbildningen": 1896, "tv": 1897, "pr\u00e4glas": 1898, "trodde": 1899, "tals": 1900, "utnyttja": 1901, "f\u00f6rt": 1902, "ca": 1903, "\u00f6nskem\u00e5l": 1904, "k\u00e4nns": 1905, "domstolar": 1906, "styrande": 1907, "l\u00f6sningar": 1908, "flickor": 1909, "grundlagsskydd": 1910, "statsminister": 1911, "motion": 1912, "p\u00e5g\u00e5tt": 1913, "f\u00f6rmedla": 1914, "h\u00f6gt": 1915, "brist": 1916, "etc": 1917, "r\u00e4kna": 1918, "medel": 1919, "besked": 1920, "carlsson": 1921, "kulturministern": 1922, "dvs": 1923, "ber\u00f6r": 1924, "kammaren": 1925, "budskap": 1926, "blir": 1927, "anst\u00e4llda": 1928, "korruption": 1929, "problemet": 1930, "minskar": 1931, "milit\u00e4ra": 1932, "fem": 1933, "\u00e5klagare": 1934, "st\u00e4llningstagande": 1935, "f\u00f6rvaltning": 1936, "f\u00f6ljt": 1937, "central": 1938, "civilsamh\u00e4lle": 1939, "garantera": 1940, "varf\u00f6r": 1941, "myndigheterna": 1942, "t\u00e4nker": 1943, "program": 1944, "redovisat": 1945, "l\u00e4ra": 1946, "ekonomisk": 1947, "framkommit": 1948, "sannolikt": 1949, "v\u00e4nsterpartiet": 1950, "ryska": 1951, "komma": 1952, "fort": 1953, "f\u00f6r\u00e4ndring": 1954, "svaret": 1955, "bla": 1956, "finner": 1957, "utstr\u00e4ckning": 1958, "k\u00e4nna": 1959, "yttrandefrihet": 1960, "missbruk": 1961, "meddelade": 1962, "l\u00e4ggs": 1963, "l\u00e4get": 1964, "framst\u00e4llningar": 1965, "sett": 1966, "faktum": 1967, "intr\u00e4ffat": 1968, "system": 1969, "norrbotten": 1970, "sj\u00e4lvst\u00e4ndiga": 1971, "p\u00e5verka": 1972, "j\u00e4mna": 1973, "medvetna": 1974, "understryka": 1975, "s\u00e4rskilda": 1976, "sommaren": 1977, "medborgare": 1978, "enskilt": 1979, "kammare": 1980, "fyller": 1981, "b\u00e5de": 1982, "vars": 1983, "beskrivits": 1984, "statsr\u00e5dets": 1985, "f\u00f6ras": 1986, "kris": 1987, "s\u00f6ker": 1988, "f\u00f6ra": 1989, "kort": 1990, "anv\u00e4nder": 1991, "\u00e5r": 1992, "styrda": 1993, "tillf\u00e4lle": 1994, "rapporterats": 1995, "fr\u00e5gor": 1996, "stockholms": 1997, "f\u00f6rsta": 1998, "ses": 1999, "v\u00e4rre": 2000, "lokal": 2001, "medievanor": 2002, "v\u00e4xer": 2003, "n\u00e5gonting": 2004, "runt": 2005, "j\u00e4mst\u00e4lldhet": 2006, "reglerna": 2007, "princip": 2008, "propositionen": 2009, "lyssna": 2010, "film": 2011, "rapportering": 2012, "morgon": 2013, "tillgodose": 2014, "normer": 2015, "handlingsm\u00f6nster": 2016, "tidning": 2017, "myndigheter": 2018, "ab": 2019, "dagliga": 2020, "dra": 2021, "f\u00f6rs\u00f6k": 2022, "s\u00e5dan": 2023, "positivt": 2024, "intresse": 2025, "debatter": 2026, "massmedierna": 2027, "uppm\u00e4rksammas": 2028, "upprepade": 2029, "risker": 2030, "\u00f6kade": 2031, "arbete": 2032, "dels": 2033, "utbildningen": 2034, "tycker": 2035, "reda": 2036, "intrycket": 2037, "diskussionen": 2038, "medveten": 2039, "sv\u00e5rt": 2040, "svenska": 2041, "inget": 2042, "turkiska": 2043, "m\u00e4rker": 2044, "anders": 2045, "talar": 2046, "december": 2047, "h\u00e4r": 2048, "in": 2049, "friheten": 2050, "\u00f6ver": 2051, "skriva": 2052, "gemensam": 2053, "honom": 2054, "egna": 2055, "sj\u00e4lvfallet": 2056, "sysslar": 2057, "utifr\u00e5n": 2058, "upplysningar": 2059, "nyheter": 2060, "kritisk": 2061, "spritts": 2062, "rapportera": 2063, "forts\u00e4ttningen": 2064, "inf\u00f6ra": 2065, "igen": 2066, "kraft": 2067, "typen": 2068, "samh\u00e4llets": 2069, "etablerade": 2070, "skulle": 2071, "makt": 2072, "emellertid": 2073, "beh\u00f6vs": 2074, "bygga": 2075, "varken": 2076, "visserligen": 2077, "l\u00e4gger": 2078, "utrikesdepartementet": 2079, "m\u00e4nskliga": 2080, "medierna": 2081, "stoppa": 2082, "f\u00f6rmedling": 2083, "gentemot": 2084, "redovisar": 2085, "massmedium": 2086, "fallet": 2087, "ideella": 2088, "oktober": 2089, "h\u00e4romdagen": 2090, "slutsatser": 2091, "g\u00f6ras": 2092, "undantag": 2093, "institutioner": 2094, "s": 2095, "b\u00e4ttre": 2096, "sovjetiska": 2097, "h\u00f6g": 2098, "g\u00e4rna": 2099, "spel": 2100, "tydligen": 2101, "b\u00e4st": 2102, "belysa": 2103, "delar": 2104, "inskr\u00e4nka": 2105, "dras": 2106, "dagbladet": 2107, "ledam\u00f6ter": 2108, "v\u00e4ckte": 2109, "r\u00f6ster": 2110, "kommuner": 2111, "r\u00f6rliga": 2112, "interpellationen": 2113, "moderata": 2114, "kallar": 2115, "p\u00e5": 2116, "oro": 2117, "chans": 2118, "inst\u00e4mma": 2119, "redovisade": 2120, "driver": 2121, "mediet": 2122, "effekter": 2123, "f\u00f6ga": 2124, "g\u00f6ra": 2125, "bidrar": 2126, "uppr\u00f6rande": 2127, "m": 2128, "hj\u00e4lpa": 2129, "hittills": 2130, "tilltr\u00e4de": 2131, "ena": 2132, "minskat": 2133, "presenteras": 2134, "v\u00e4cker": 2135, "dagligen": 2136, "finansministern": 2137, "skyddet": 2138, "radio": 2139, "talet": 2140, "utbildning": 2141, "slag": 2142, "allt": 2143, "uppm\u00e4rksamhet": 2144, "deltagit": 2145, "verkligheten": 2146, "intresset": 2147, "sv\u00e5r": 2148, "barnens": 2149, "samtalet": 2150, "tillf\u00e4llet": 2151, "d\u00e4rvid": 2152, "\u00f6nskar": 2153, "m\u00e5n": 2154, "elektroniska": 2155, "kontroll": 2156, "handling": 2157, "stora": 2158, "d\u00e4rtill": 2159, "kontakt": 2160, "f\u00f6rvisso": 2161}