{"a": 0, "ab": 1, "abort": 2, "abortf\u00f6rebyggande": 3, "absolut": 4, "acceptera": 5, "accepterar": 6, "adekvat": 7, "administration": 8, "administrativa": 9, "aff\u00e4r": 10, "aff\u00e4ren": 11, "aff\u00e4rer": 12, "afrika": 13, "agera": 14, "agerande": 15, "agerar": 16, "agerat": 17, "agitation": 18, "aids": 19, "aktie\u00e4gare": 20, "aktiv": 21, "aktiva": 22, "aktivitet": 23, "aktiviteter": 24, "aktivt": 25, "aktuell": 26, "aktuella": 27, "aktuellt": 28, "akt\u00f6rer": 29, "akt\u00f6rerna": 30, "alarmerande": 31, "aldrig": 32, "alkohol": 33, "alkoholen": 34, "alkoholens": 35, "alkoholfria": 36, "alkoholfr\u00e5gan": 37, "alkoholfr\u00e5gor": 38, "alkoholoch": 39, "all": 40, "alla": 41, "allas": 42, "alldeles": 43, "allehanda": 44, "allemansr\u00e4tten": 45, "allenast": 46, "alliansregeringen": 47, "allm\u00e4n": 48, "allm\u00e4nhet": 49, "allm\u00e4nheten": 50, "allm\u00e4nhetens": 51, "allm\u00e4nna": 52, "allm\u00e4nnas": 53, "allm\u00e4npolitisk": 54, "allm\u00e4nt": 55, "allra": 56, "alls": 57, "allsidig": 58, "allsidiga": 59, "allsidigt": 60, "allt": 61, "allteftersom": 62, "alltfler": 63, "alltf\u00f6r": 64, "alltid": 65, "allting": 66, "alltj\u00e4mt": 67, "alltmer": 68, "allts\u00e5": 69, "allvar": 70, "allvarlig": 71, "allvarliga": 72, "allvarligt": 73, "alternativ": 74, "alternativa": 75, "alternativen": 76, "ambassaden": 77, "ambassader": 78, "ambitionen": 79, "amerika": 80, "amerikansk": 81, "amerikanska": 82, "ams": 83, "an": 84, "analys": 85, "analyser": 86, "analysera": 87, "anda": 88, "anders": 89, "andersson": 90, "andra": 91, "andras": 92, "anf": 93, "anf\u00f6r": 94, "anf\u00f6ra": 95, "anf\u00f6rande": 96, "anf\u00f6rda": 97, "anf\u00f6rde": 98, "anf\u00f6rt": 99, "ang": 100, "ange": 101, "angel\u00e4gen": 102, "angel\u00e4genhet": 103, "angel\u00e4genheten": 104, "angel\u00e4genheter": 105, "angel\u00e4get": 106, "angel\u00e4gna": 107, "anger": 108, "anges": 109, "angivna": 110, "angrepp": 111, "angripa": 112, "ang\u00e5ende": 113, "ang\u00e5r": 114, "anh\u00e4ngare": 115, "anh\u00e5llit": 116, "anh\u00f6riga": 117, "aning": 118, "anita": 119, "anknytning": 120, "ankommer": 121, "anledning": 122, "anledningen": 123, "anm\u00e4la": 124, "anm\u00e4lan": 125, "anm\u00e4rkning": 126, "anm\u00e4rkningar": 127, "anm\u00e4rkningsv\u00e4rd": 128, "anm\u00e4rkningsv\u00e4rt": 129, "anna": 130, "annan": 131, "annars": 132, "annat": 133, "annonser": 134, "annonsering": 135, "annorlunda": 136, "anordnas": 137, "anpassad": 138, "anpassning": 139, "anse": 140, "anser": 141, "anses": 142, "ansett": 143, "ansetts": 144, "anskaffning": 145, "anslag": 146, "anslagen": 147, "anslaget": 148, "ansluter": 149, "anslutning": 150, "ansl\u00e5": 151, "ansl\u00e5s": 152, "anspr\u00e5k": 153, "anstr\u00e4ngningar": 154, "anst\u00e4llda": 155, "anst\u00e4lldas": 156, "anst\u00e4llning": 157, "ansvar": 158, "ansvara": 159, "ansvarar": 160, "ansvaret": 161, "ansvarig": 162, "ansvariga": 163, "ansvarigt": 164, "ansvarsk\u00e4nsla": 165, "ans\u00e5g": 166, "ans\u00e5gs": 167, "ans\u00f6kan": 168, "ans\u00f6kningar": 169, "antagligen": 170, "antal": 171, "antalet": 172, "antar": 173, "antimilitaristiska": 174, "antimilit\u00e4ra": 175, "antingen": 176, "antireligi\u00f6s": 177, "antireligi\u00f6sa": 178, "antisemitisk": 179, "antisemitiska": 180, "antydde": 181, "anvisningar": 182, "anv\u00e4nda": 183, "anv\u00e4ndande": 184, "anv\u00e4ndandet": 185, "anv\u00e4ndas": 186, "anv\u00e4ndbar": 187, "anv\u00e4nde": 188, "anv\u00e4nder": 189, "anv\u00e4ndes": 190, "anv\u00e4ndning": 191, "anv\u00e4ndningen": 192, "anv\u00e4nds": 193, "anv\u00e4nt": 194, "anv\u00e4nts": 195, "apotek": 196, "apoteken": 197, "apoteket": 198, "april": 199, "arbeta": 200, "arbetar": 201, "arbetare": 202, "arbetarna": 203, "arbetarr\u00f6relsen": 204, "arbetat": 205, "arbete": 206, "arbeten": 207, "arbetet": 208, "arbetsformer": 209, "arbetsf\u00f6rmedlingen": 210, "arbetsgivare": 211, "arbetsgivaren": 212, "arbetsgivarna": 213, "arbetsgrupp": 214, "arbetsgruppen": 215, "arbetskraft": 216, "arbetskraften": 217, "arbetslivet": 218, "arbetsl\u00f6sa": 219, "arbetsmarknaden": 220, "arbetsmarknadens": 221, "arbetsmarknadsministern": 222, "arbetsmarknadsstyrelsen": 223, "arbetsmilj\u00f6": 224, "arbetsmilj\u00f6n": 225, "arbetsmilj\u00f6verket": 226, "arbetsplats": 227, "arbetsplatsen": 228, "arbetsplatser": 229, "arbetsplatserna": 230, "arbetss\u00f6kande": 231, "arbetstagare": 232, "arbetsuppgifter": 233, "argument": 234, "arkiv": 235, "arm\u00e9n": 236, "arne": 237, "art": 238, "arten": 239, "artikel": 240, "artikeln": 241, "artiklar": 242, "asyls\u00f6kande": 243, "atp": 244, "att": 245, "attityder": 246, "attitydf\u00f6r\u00e4ndring": 247, "attitydf\u00f6r\u00e4ndringar": 248, "attitydp\u00e5verkan": 249, "augusti": 250, "auktoritativ": 251, "automatiskt": 252, "av": 253, "avdelning": 254, "avdelningen": 255, "avdelningens": 256, "avgifter": 257, "avg\u00f6ra": 258, "avg\u00f6rande": 259, "avrustning": 260, "avsaknad": 261, "avse": 262, "avsedd": 263, "avsedda": 264, "avseende": 265, "avseenden": 266, "avseendet": 267, "avser": 268, "avses": 269, "avsett": 270, "avsev\u00e4rt": 271, "avsikt": 272, "avsikten": 273, "avsikter": 274, "avskaffa": 275, "avslag": 276, "avsluta": 277, "avslutningsvis": 278, "avsl\u00f6jande": 279, "avsnitt": 280, "avstyrker": 281, "avst\u00e5": 282, "avst\u00e5nd": 283, "avs\u00e5g": 284, "avtal": 285, "avtalet": 286, "avtalets": 287, "avvakta": 288, "b": 289, "bad": 290, "bakgrund": 291, "bakgrunden": 292, "bakom": 293, "balans": 294, "balanserad": 295, "baltiska": 296, "band": 297, "bank": 298, "banken": 299, "bankens": 300, "banker": 301, "bankerna": 302, "bankoutskottet": 303, "bara": 304, "barn": 305, "barnen": 306, "barnens": 307, "barnet": 308, "barnets": 309, "barns": 310, "bas": 311, "baserad": 312, "baserade": 313, "baseras": 314, "baserat": 315, "basis": 316, "be": 317, "beakta": 318, "beaktas": 319, "bearbeta": 320, "bedrev": 321, "bedrevs": 322, "bedriva": 323, "bedrivande": 324, "bedrivas": 325, "bedriven": 326, "bedriver": 327, "bedrives": 328, "bedrivit": 329, "bedrivits": 330, "bedrivna": 331, "bedrivs": 332, "bed\u00f6ma": 333, "bed\u00f6mas": 334, "bed\u00f6mer": 335, "bed\u00f6mning": 336, "bed\u00f6mningar": 337, "bed\u00f6mningen": 338, "bed\u00f6ms": 339, "bed\u00f6mt": 340, "befinner": 341, "befintliga": 342, "befolkning": 343, "befolkningen": 344, "begagna": 345, "begrepp": 346, "begreppet": 347, "begriplig": 348, "begr\u00e4nsa": 349, "begr\u00e4nsad": 350, "begr\u00e4nsade": 351, "begr\u00e4nsar": 352, "begr\u00e4nsas": 353, "begr\u00e4nsat": 354, "begr\u00e4nsning": 355, "begr\u00e4nsningar": 356, "beg\u00e4r": 357, "beg\u00e4ra": 358, "beg\u00e4ran": 359, "beg\u00e4rda": 360, "beg\u00e4rde": 361, "beg\u00e4rs": 362, "beg\u00e4rt": 363, "beg\u00e4rts": 364, "behandla": 365, "behandlade": 366, "behandlades": 367, "behandlar": 368, "behandlas": 369, "behandlat": 370, "behandlats": 371, "behandling": 372, "behandlingen": 373, "behandlingsmetoder": 374, "behov": 375, "behovet": 376, "beh\u00e5lla": 377, "beh\u00f6va": 378, "beh\u00f6vas": 379, "beh\u00f6vde": 380, "beh\u00f6vdes": 381, "beh\u00f6ver": 382, "beh\u00f6ves": 383, "beh\u00f6vlig": 384, "beh\u00f6vliga": 385, "beh\u00f6vs": 386, "beh\u00f6vt": 387, "beh\u00f6vts": 388, "bekant": 389, "beklaga": 390, "beklagar": 391, "beklagligt": 392, "bekosta": 393, "bekr\u00e4ftar": 394, "bekymmer": 395, "bek\u00e4mpa": 396, "bek\u00e4mpande": 397, "bek\u00e4mpas": 398, "belopp": 399, "belysa": 400, "belyser": 401, "bel\u00e4gg": 402, "bem\u00f6ta": 403, "bem\u00f6tande": 404, "bengt": 405, "ber": 406, "bereda": 407, "beredas": 408, "beredd": 409, "beredda": 410, "beredning": 411, "beredningen": 412, "bereds": 413, "beredskap": 414, "bergqvist": 415, "bero": 416, "berodde": 417, "beroende": 418, "beror": 419, "berott": 420, "bertil": 421, "ber\u00e4knas": 422, "ber\u00e4kningar": 423, "ber\u00e4tta": 424, "ber\u00e4ttigad": 425, "ber\u00e4ttigade": 426, "ber\u00e4ttigat": 427, "ber\u00f6r": 428, "ber\u00f6ra": 429, "ber\u00f6rd": 430, "ber\u00f6rda": 431, "ber\u00f6rde": 432, "ber\u00f6rs": 433, "ber\u00f6rt": 434, "besitter": 435, "beskaffenhet": 436, "beskattning": 437, "besked": 438, "beskedet": 439, "beskriva": 440, "beskriver": 441, "beskrivning": 442, "beslut": 443, "beslutade": 444, "beslutar": 445, "beslutat": 446, "besluten": 447, "beslutet": 448, "beslutsfattare": 449, "beslutsunderlag": 450, "bestrida": 451, "bestyrker": 452, "best\u00e4md": 453, "best\u00e4mda": 454, "best\u00e4mma": 455, "best\u00e4mmelse": 456, "best\u00e4mmelser": 457, "best\u00e4mmelserna": 458, "best\u00e4mt": 459, "best\u00e5": 460, "best\u00e5r": 461, "bes\u00f6k": 462, "bes\u00f6ka": 463, "bes\u00f6kare": 464, "bes\u00f6kte": 465, "betala": 466, "betalar": 467, "betalas": 468, "beteende": 469, "betona": 470, "betonade": 471, "betonar": 472, "betonat": 473, "betrakta": 474, "betraktar": 475, "betraktas": 476, "betr\u00e4ffande": 477, "betr\u00e4ffar": 478, "bett": 479, "betyda": 480, "betydande": 481, "betydelse": 482, "betydelsefull": 483, "betydelsefulla": 484, "betydelsefullt": 485, "betydelsen": 486, "betyder": 487, "betydligt": 488, "betyg": 489, "betygen": 490, "betygsliknande": 491, "bet\u00e4nkande": 492, "bet\u00e4nkandet": 493, "bevakning": 494, "bevara": 495, "bevillningsutskottet": 496, "bevis": 497, "bibringa": 498, "bibringas": 499, "bidra": 500, "bidrag": 501, "bidraga": 502, "bidraget": 503, "bidragit": 504, "bidrar": 505, "bifall": 506, "bilar": 507, "bild": 508, "bilda": 509, "bilden": 510, "bilder": 511, "bildning": 512, "bildt": 513, "bilisterna": 514, "billig": 515, "biometrisk": 516, "birger": 517, "birgitta": 518, "bist\u00e5": 519, "bist\u00e5nd": 520, "bist\u00e5ndet": 521, "bist\u00e5ndsministern": 522, "bitr\u00e4da": 523, "bitr\u00e4de": 524, "biverkningar": 525, "bj\u00f6rck": 526, "bj\u00f6rn": 527, "bl": 528, "bla": 529, "bland": 530, "blanda": 531, "blanketter": 532, "blev": 533, "bli": 534, "blir": 535, "bliva": 536, "blivande": 537, "blivit": 538, "blott": 539, "bo": 540, "boende": 541, "bohman": 542, "bok": 543, "bolag": 544, "bolagen": 545, "bolaget": 546, "bolagets": 547, "bolsjevikiska": 548, "bor": 549, "bord": 550, "borde": 551, "bordet": 552, "borgerlig": 553, "borgerliga": 554, "borgerligt": 555, "bort": 556, "bostad": 557, "bostadsministern": 558, "bostadsstyrelsen": 559, "bost\u00e4der": 560, "boverket": 561, "bra": 562, "branschen": 563, "bred": 564, "breda": 565, "bredare": 566, "bredda": 567, "breddad": 568, "brett": 569, "brev": 570, "brevet": 571, "bringa": 572, "bringas": 573, "brist": 574, "bristande": 575, "bristen": 576, "brister": 577, "bristerna": 578, "bristf\u00e4llig": 579, "bristf\u00e4lliga": 580, "broschyr": 581, "broschyren": 582, "broschyrer": 583, "brott": 584, "brottsbek\u00e4mpande": 585, "brottsf\u00f6rebyggande": 586, "brottslig": 587, "brottslighet": 588, "brottsoffer": 589, "brottsoffren": 590, "bruk": 591, "brukar": 592, "brustit": 593, "bryssel": 594, "bryta": 595, "budget": 596, "budgeten": 597, "budgetpropositionen": 598, "budget\u00e5r": 599, "budget\u00e5ret": 600, "buds": 601, "budskap": 602, "bygderna": 603, "bygga": 604, "byggas": 605, "byggd": 606, "byggde": 607, "bygger": 608, "byggnadsstyrelsen": 609, "byggt": 610, "byr\u00e5n": 611, "byta": 612, "b\u00e4r": 613, "b\u00e4ra": 614, "b\u00e4st": 615, "b\u00e4sta": 616, "b\u00e4ttre": 617, "b\u00e5da": 618, "b\u00e5de": 619, "b\u00f6cker": 620, "b\u00f6nderna": 621, "b\u00f6r": 622, "b\u00f6ra": 623, "b\u00f6rja": 624, "b\u00f6rjade": 625, "b\u00f6rjan": 626, "b\u00f6rjar": 627, "b\u00f6rjat": 628, "b\u00f6rje": 629, "c": 630, "ca": 631, "carl": 632, "carlsson": 633, "centern": 634, "centerns": 635, "centerpartiet": 636, "centerpartiets": 637, "central": 638, "centrala": 639, "centralt": 640, "centrum": 641, "chans": 642, "chef": 643, "chefen": 644, "cirka": 645, "citera": 646, "civila": 647, "civilministern": 648, "cybers\u00e4kerhet": 649, "cybers\u00e4kerheten": 650, "d": 651, "dag": 652, "dagar": 653, "dagarna": 654, "dagen": 655, "dagens": 656, "dagliga": 657, "dagligen": 658, "dags": 659, "dagsl\u00e4get": 660, "dagspressen": 661, "dahl": 662, "danielsson": 663, "danmark": 664, "danska": 665, "data": 666, "databaser": 667, "datainspektionen": 668, "dataregister": 669, "datatekniken": 670, "datorer": 671, "de": 672, "debatt": 673, "debatten": 674, "debatter": 675, "december": 676, "definitivt": 677, "deklaration": 678, "deklarationen": 679, "deklarationsmoral": 680, "del": 681, "dela": 682, "delade": 683, "delaktiga": 684, "delaktighet": 685, "delar": 686, "delas": 687, "delegationen": 688, "delen": 689, "delge": 690, "delges": 691, "delgivning": 692, "dels": 693, "delta": 694, "deltagande": 695, "deltagit": 696, "deltar": 697, "deltog": 698, "delvis": 699, "dem": 700, "demagogisk": 701, "demokrati": 702, "demokratien": 703, "demokratin": 704, "demokratisk": 705, "demokratiska": 706, "demokratiskt": 707, "den": 708, "denna": 709, "denne": 710, "dennes": 711, "densamma": 712, "departement": 713, "departementen": 714, "departementet": 715, "departementschefen": 716, "departementschefens": 717, "deras": 718, "desamma": 719, "desinformation": 720, "dess": 721, "dessa": 722, "dessutom": 723, "desto": 724, "det": 725, "detalj": 726, "detaljer": 727, "detaljerad": 728, "detaljerade": 729, "detaljerna": 730, "detsamma": 731, "detta": 732, "dialog": 733, "dialogen": 734, "dig": 735, "digital": 736, "digitala": 737, "din": 738, "direkt": 739, "direkta": 740, "direktiv": 741, "direkt\u00f6r": 742, "disciplinuppl\u00f6sande": 743, "diskussion": 744, "diskussionen": 745, "diskussioner": 746, "diskussionerna": 747, "diskutera": 748, "diskuterade": 749, "diskuterar": 750, "diskuteras": 751, "diskuterat": 752, "distribuera": 753, "distribution": 754, "distributionen": 755, "dit": 756, "djupare": 757, "djupg\u00e5ende": 758, "djupt": 759, "djur": 760, "dock": 761, "dokument": 762, "dokumentation": 763, "domstolarna": 764, "domstolen": 765, "domstolsverket": 766, "dra": 767, "drabbade": 768, "drabbas": 769, "drag": 770, "draga": 771, "dragit": 772, "drar": 773, "drev": 774, "drevs": 775, "driva": 776, "drivas": 777, "driver": 778, "drives": 779, "drivit": 780, "drivits": 781, "drivmedel": 782, "drivs": 783, "drog": 784, "droger": 785, "drogomr\u00e5det": 786, "du": 787, "dvs": 788, "dygnet": 789, "dyker": 790, "dylik": 791, "dylika": 792, "dylikt": 793, "d\u00e4r": 794, "d\u00e4rav": 795, "d\u00e4refter": 796, "d\u00e4remot": 797, "d\u00e4rest": 798, "d\u00e4rf\u00f6r": 799, "d\u00e4ri": 800, "d\u00e4rifr\u00e5n": 801, "d\u00e4rigenom": 802, "d\u00e4rj\u00e4mte": 803, "d\u00e4rmed": 804, "d\u00e4rom": 805, "d\u00e4rp\u00e5": 806, "d\u00e4rst\u00e4des": 807, "d\u00e4rtill": 808, "d\u00e4rut\u00f6ver": 809, "d\u00e4rvid": 810, "d\u00e4rvidlag": 811, "d\u00e5": 812, "d\u00e5lig": 813, "d\u00e5liga": 814, "d\u00e5ligt": 815, "d\u00e5varande": 816, "d\u00f6lja": 817, "d\u00f6ljer": 818, "d\u00f6ma": 819, "d\u00f6rrar": 820, "d\u00f6va": 821, "e": 822, "ecklesiastikministern": 823, "eec": 824, "ees": 825, "eesavtalet": 826, "effekt": 827, "effekten": 828, "effekter": 829, "effekterna": 830, "effektiv": 831, "effektiva": 832, "effektivare": 833, "effektivisera": 834, "effektivitet": 835, "effektivt": 836, "efter": 837, "efterfr\u00e5ga": 838, "efterfr\u00e5gan": 839, "efterfr\u00e5gar": 840, "efterfr\u00e5gat": 841, "efterhand": 842, "efterlyser": 843, "efterlyst": 844, "efterlyste": 845, "eftersom": 846, "efter\u00e5t": 847, "eg": 848, "egen": 849, "egendom": 850, "egenskap": 851, "egenskaper": 852, "egentlig": 853, "egentliga": 854, "egentligen": 855, "eget": 856, "egna": 857, "ehuru": 858, "ej": 859, "ekman": 860, "ekonomi": 861, "ekonomisk": 862, "ekonomiska": 863, "ekonomiskt": 864, "elektronisk": 865, "elektroniska": 866, "elev": 867, "eleven": 868, "elevens": 869, "elever": 870, "eleverna": 871, "elevernas": 872, "eljest": 873, "eller": 874, "emellan": 875, "emellertid": 876, "emot": 877, "en": 878, "ena": 879, "enbart": 880, "enda": 881, "endast": 882, "energi": 883, "energiministern": 884, "energisk": 885, "engagemang": 886, "engelska": 887, "england": 888, "enhetlig": 889, "enh\u00e4lligt": 890, "eniga": 891, "enighet": 892, "enkel": 893, "enkelt": 894, "enkla": 895, "enklare": 896, "enlighet": 897, "enligt": 898, "enorma": 899, "ens": 900, "ensam": 901, "ensamma": 902, "ense": 903, "ensidig": 904, "ensidiga": 905, "ensidigt": 906, "enskild": 907, "enskilda": 908, "enskildas": 909, "enskilde": 910, "enskildes": 911, "enskilt": 912, "enstaka": 913, "entydig": 914, "entydigt": 915, "en\u00e4r": 916, "er": 917, "erbjuda": 918, "erbjudas": 919, "erbjuder": 920, "erbjuds": 921, "erfarenhet": 922, "erfarenheten": 923, "erfarenheter": 924, "erfarenheterna": 925, "erfarenhetsutbyte": 926, "erfarit": 927, "erforderlig": 928, "erforderliga": 929, "erforderligt": 930, "erfordras": 931, "erh\u00e5lla": 932, "erh\u00e5llande": 933, "erh\u00e5llas": 934, "erh\u00e5ller": 935, "erh\u00e5llit": 936, "erh\u00e5llits": 937, "erh\u00e5llna": 938, "erh\u00f6ll": 939, "erh\u00f6llo": 940, "erik": 941, "eriksson": 942, "erinra": 943, "erinrar": 944, "erk\u00e4nna": 945, "erk\u00e4nner": 946, "erlander": 947, "ers\u00e4tta": 948, "ers\u00e4ttning": 949, "etc": 950, "etcetera": 951, "etiska": 952, "ett": 953, "eu": 954, "eufr\u00e5gor": 955, "eun\u00e4mnden": 956, "europa": 957, "europar\u00e5det": 958, "europeiska": 959, "eus": 960, "eva": 961, "eventuell": 962, "eventuella": 963, "eventuellt": 964, "ex": 965, "exakt": 966, "exakta": 967, "excellens": 968, "exempel": 969, "exempelvis": 970, "existensminimum": 971, "experter": 972, "expertis": 973, "export": 974, "extra": 975, "f": 976, "facket": 977, "fackf\u00f6reningarna": 978, "fackf\u00f6reningsr\u00f6relsen": 979, "facklig": 980, "fackliga": 981, "fakta": 982, "faktisk": 983, "faktiska": 984, "faktiskt": 985, "faktorer": 986, "faktum": 987, "fall": 988, "falla": 989, "fallen": 990, "faller": 991, "fallet": 992, "fallit": 993, "falsk": 994, "falska": 995, "familjen": 996, "familjeplanering": 997, "familjer": 998, "fann": 999, "fanns": 1000, "fantastiska": 1001, "fara": 1002, "faran": 1003, "farh\u00e5gor": 1004, "farlig": 1005, "farliga": 1006, "farlighet": 1007, "farligt": 1008, "faror": 1009, "farorna": 1010, "fast": 1011, "fasta": 1012, "fastighets\u00e4gare": 1013, "fast\u00e4n": 1014, "fatta": 1015, "fattade": 1016, "fattades": 1017, "fattar": 1018, "fattas": 1019, "fattat": 1020, "februari": 1021, "fel": 1022, "felaktig": 1023, "felaktiga": 1024, "felaktigheter": 1025, "felaktigt": 1026, "fem": 1027, "femte": 1028, "fick": 1029, "film": 1030, "filmen": 1031, "filmer": 1032, "fin": 1033, "finansdepartementet": 1034, "finansiella": 1035, "finansiera": 1036, "finansiering": 1037, "finansieringen": 1038, "finansminister": 1039, "finansministern": 1040, "finansministerns": 1041, "finansutskottet": 1042, "finge": 1043, "fingo": 1044, "finland": 1045, "finna": 1046, "finnas": 1047, "finner": 1048, "finnes": 1049, "finns": 1050, "finska": 1051, "fisk": 1052, "fjol": 1053, "fj\u00e4rde": 1054, "fl": 1055, "fler": 1056, "flera": 1057, "flertal": 1058, "flertalet": 1059, "flesta": 1060, "flickor": 1061, "flyktingar": 1062, "flyktingarna": 1063, "fl\u00f6dar": 1064, "fl\u00f6de": 1065, "fl\u00f6det": 1066, "fn": 1067, "fns": 1068, "foga": 1069, "fokus": 1070, "folk": 1071, "folket": 1072, "folkets": 1073, "folkh\u00e4lsan": 1074, "folkomr\u00f6stning": 1075, "folkomr\u00f6stningen": 1076, "folkpartiet": 1077, "folkpartiets": 1078, "folkr\u00f6relser": 1079, "folkr\u00f6relserna": 1080, "folkr\u00f6relsernas": 1081, "folks": 1082, "fonder": 1083, "fordon": 1084, "fordrar": 1085, "fordras": 1086, "form": 1087, "formella": 1088, "formellt": 1089, "formen": 1090, "former": 1091, "formerna": 1092, "forskare": 1093, "forskning": 1094, "forskningen": 1095, "forskningsoch": 1096, "forskningsresultat": 1097, "fort": 1098, "fortbildning": 1099, "fortfarande": 1100, "fortg\u00e5ende": 1101, "fortl\u00f6pande": 1102, "forts": 1103, "fortsatt": 1104, "fortsatta": 1105, "fortsatte": 1106, "fortskrider": 1107, "forts\u00e4tta": 1108, "forts\u00e4tter": 1109, "forts\u00e4ttningen": 1110, "forts\u00e4ttningsvis": 1111, "forum": 1112, "fostran": 1113, "fra": 1114, "fram": 1115, "framf\u00f6r": 1116, "framf\u00f6ra": 1117, "framf\u00f6rda": 1118, "framf\u00f6rdes": 1119, "framf\u00f6rt": 1120, "framf\u00f6rts": 1121, "framgick": 1122, "framg\u00e5": 1123, "framg\u00e5ng": 1124, "framg\u00e5ngsrik": 1125, "framg\u00e5r": 1126, "framg\u00e5tt": 1127, "framh\u00e5lla": 1128, "framh\u00e5ller": 1129, "framh\u00e5lles": 1130, "framh\u00e5llit": 1131, "framh\u00e5lls": 1132, "framh\u00f6ll": 1133, "framkom": 1134, "framkomma": 1135, "framkommer": 1136, "framkommit": 1137, "framkommo": 1138, "framl\u00e4gga": 1139, "framsteg": 1140, "framst\u00e4lla": 1141, "framst\u00e4llda": 1142, "framst\u00e4ller": 1143, "framst\u00e4llning": 1144, "framst\u00e4llts": 1145, "framst\u00e5r": 1146, "framtid": 1147, "framtida": 1148, "framtiden": 1149, "fram\u00e5t": 1150, "fram\u00f6ver": 1151, "fred": 1152, "fredagen": 1153, "freden": 1154, "fredens": 1155, "fredrik": 1156, "freds": 1157, "fredsoch": 1158, "fri": 1159, "fria": 1160, "frihet": 1161, "friheten": 1162, "frist\u00e5ende": 1163, "fritt": 1164, "frivillig": 1165, "frivilliga": 1166, "frivillighet": 1167, "frivillighetens": 1168, "frivilligt": 1169, "from": 1170, "front": 1171, "fru": 1172, "frukt": 1173, "fr\u00e4mja": 1174, "fr\u00e4mjande": 1175, "fr\u00e4mjar": 1176, "fr\u00e4mmande": 1177, "fr\u00e4mst": 1178, "fr\u00e4msta": 1179, "fr\u00e5ga": 1180, "fr\u00e5gade": 1181, "fr\u00e5gan": 1182, "fr\u00e5gans": 1183, "fr\u00e5gar": 1184, "fr\u00e5gat": 1185, "fr\u00e5gor": 1186, "fr\u00e5gorna": 1187, "fr\u00e5n": 1188, "fr\u00f6ken": 1189, "full": 1190, "fullgod": 1191, "fullkomligt": 1192, "fullst\u00e4ndig": 1193, "fullst\u00e4ndiga": 1194, "fullst\u00e4ndigare": 1195, "fullst\u00e4ndigt": 1196, "fullt": 1197, "full\u00f6dig": 1198, "fundera": 1199, "funderar": 1200, "fungera": 1201, "fungerade": 1202, "fungerande": 1203, "fungerar": 1204, "fungerat": 1205, "funktion": 1206, "funktioner": 1207, "funktionshinder": 1208, "funnit": 1209, "funnits": 1210, "fylla": 1211, "fyller": 1212, "fyllest": 1213, "fyllig": 1214, "fylligare": 1215, "fyra": 1216, "fysiska": 1217, "f\u00e4lt": 1218, "f\u00e4ltet": 1219, "f\u00e4ngelse": 1220, "f\u00e4rdig": 1221, "f\u00e4rsk": 1222, "f\u00e4rska": 1223, "f\u00e4sta": 1224, "f\u00e4ster": 1225, "f\u00e5": 1226, "f\u00e5r": 1227, "f\u00e5s": 1228, "f\u00e5tal": 1229, "f\u00e5tt": 1230, "f\u00f6ga": 1231, "f\u00f6lja": 1232, "f\u00f6ljaktligen": 1233, "f\u00f6ljande": 1234, "f\u00f6ljas": 1235, "f\u00f6ljd": 1236, "f\u00f6ljder": 1237, "f\u00f6ljderna": 1238, "f\u00f6ljer": 1239, "f\u00f6ljs": 1240, "f\u00f6ljt": 1241, "f\u00f6ll": 1242, "f\u00f6r": 1243, "f\u00f6ra": 1244, "f\u00f6rankring": 1245, "f\u00f6ranleda": 1246, "f\u00f6ranlett": 1247, "f\u00f6ras": 1248, "f\u00f6rbereda": 1249, "f\u00f6rberedande": 1250, "f\u00f6rberedelser": 1251, "f\u00f6rbig\u00e5ende": 1252, "f\u00f6rbjuda": 1253, "f\u00f6rbjuder": 1254, "f\u00f6rbud": 1255, "f\u00f6rbudet": 1256, "f\u00f6rbund": 1257, "f\u00f6rbundet": 1258, "f\u00f6rbundets": 1259, "f\u00f6rb\u00e4ttra": 1260, "f\u00f6rb\u00e4ttrad": 1261, "f\u00f6rb\u00e4ttrade": 1262, "f\u00f6rb\u00e4ttrar": 1263, "f\u00f6rb\u00e4ttras": 1264, "f\u00f6rb\u00e4ttrats": 1265, "f\u00f6rb\u00e4ttring": 1266, "f\u00f6rb\u00e4ttringar": 1267, "f\u00f6rde": 1268, "f\u00f6rdel": 1269, "f\u00f6rdelar": 1270, "f\u00f6rdelning": 1271, "f\u00f6rdelningen": 1272, "f\u00f6rdes": 1273, "f\u00f6rdjupa": 1274, "f\u00f6rdjupad": 1275, "f\u00f6rdomar": 1276, "f\u00f6rd\u00f6ma": 1277, "f\u00f6re": 1278, "f\u00f6rebygga": 1279, "f\u00f6rebyggande": 1280, "f\u00f6redrag": 1281, "f\u00f6redragande": 1282, "f\u00f6redragas": 1283, "f\u00f6redragning": 1284, "f\u00f6redragningar": 1285, "f\u00f6refaller": 1286, "f\u00f6reg\u00e5ende": 1287, "f\u00f6reg\u00e5s": 1288, "f\u00f6rekom": 1289, "f\u00f6rekomma": 1290, "f\u00f6rekommande": 1291, "f\u00f6rekommer": 1292, "f\u00f6rekommit": 1293, "f\u00f6rekomsten": 1294, "f\u00f6relegat": 1295, "f\u00f6religga": 1296, "f\u00f6religgande": 1297, "f\u00f6religger": 1298, "f\u00f6rel\u00e4sningar": 1299, "f\u00f6rel\u00e5g": 1300, "f\u00f6rem\u00e5l": 1301, "f\u00f6rening": 1302, "f\u00f6reningar": 1303, "f\u00f6reningen": 1304, "f\u00f6reningens": 1305, "f\u00f6renklad": 1306, "f\u00f6renta": 1307, "f\u00f6res": 1308, "f\u00f6reskrifter": 1309, "f\u00f6reslagit": 1310, "f\u00f6reslagits": 1311, "f\u00f6reslagna": 1312, "f\u00f6reslog": 1313, "f\u00f6resl\u00e5": 1314, "f\u00f6resl\u00e5r": 1315, "f\u00f6resl\u00e5s": 1316, "f\u00f6rest\u00e4ller": 1317, "f\u00f6rest\u00e5ende": 1318, "f\u00f6retag": 1319, "f\u00f6retagande": 1320, "f\u00f6retagare": 1321, "f\u00f6retagarna": 1322, "f\u00f6retagen": 1323, "f\u00f6retagens": 1324, "f\u00f6retaget": 1325, "f\u00f6retagets": 1326, "f\u00f6retags": 1327, "f\u00f6retagsamheten": 1328, "f\u00f6retagsdemokrati": 1329, "f\u00f6retagsledningen": 1330, "f\u00f6retagsn\u00e4mnderna": 1331, "f\u00f6reteelser": 1332, "f\u00f6retr\u00e4dare": 1333, "f\u00f6revarande": 1334, "f\u00f6revarit": 1335, "f\u00f6rfarande": 1336, "f\u00f6rfarandet": 1337, "f\u00f6rfogande": 1338, "f\u00f6rfogar": 1339, "f\u00f6rfr\u00e5gan": 1340, "f\u00f6rhand": 1341, "f\u00f6rhandling": 1342, "f\u00f6rhandlingar": 1343, "f\u00f6rhandlingarna": 1344, "f\u00f6rhindra": 1345, "f\u00f6rhoppning": 1346, "f\u00f6rhoppningen": 1347, "f\u00f6rhoppningsvis": 1348, "f\u00f6rh\u00e5lla": 1349, "f\u00f6rh\u00e5llande": 1350, "f\u00f6rh\u00e5llanden": 1351, "f\u00f6rh\u00e5llandena": 1352, "f\u00f6rh\u00e5llandet": 1353, "f\u00f6rh\u00e5llandevis": 1354, "f\u00f6rh\u00e5ller": 1355, "f\u00f6rh\u00f6r": 1356, "f\u00f6rintelsen": 1357, "f\u00f6rklara": 1358, "f\u00f6rklarade": 1359, "f\u00f6rklarar": 1360, "f\u00f6rklarat": 1361, "f\u00f6rklaring": 1362, "f\u00f6rklaringar": 1363, "f\u00f6rklaringen": 1364, "f\u00f6rlita": 1365, "f\u00f6rmedla": 1366, "f\u00f6rmedlar": 1367, "f\u00f6rmedlare": 1368, "f\u00f6rmedlas": 1369, "f\u00f6rmedling": 1370, "f\u00f6rmenande": 1371, "f\u00f6rmodar": 1372, "f\u00f6rmodligen": 1373, "f\u00f6rm\u00e5": 1374, "f\u00f6rm\u00e5ga": 1375, "f\u00f6rm\u00e5gan": 1376, "f\u00f6rm\u00e5n": 1377, "f\u00f6rm\u00e5ner": 1378, "f\u00f6rr": 1379, "f\u00f6rra": 1380, "f\u00f6rr\u00e4n": 1381, "f\u00f6rr\u00e5ande": 1382, "f\u00f6rs": 1383, "f\u00f6rse": 1384, "f\u00f6rseningar": 1385, "f\u00f6rser": 1386, "f\u00f6rsigg\u00e5r": 1387, "f\u00f6rsiktighet": 1388, "f\u00f6rskaffa": 1389, "f\u00f6rskrivare": 1390, "f\u00f6rskrivarna": 1391, "f\u00f6rslag": 1392, "f\u00f6rslagen": 1393, "f\u00f6rslaget": 1394, "f\u00f6rsorg": 1395, "f\u00f6rst": 1396, "f\u00f6rsta": 1397, "f\u00f6rste": 1398, "f\u00f6rstod": 1399, "f\u00f6rstr\u00f6else": 1400, "f\u00f6rst\u00e4rka": 1401, "f\u00f6rst\u00e4rkas": 1402, "f\u00f6rst\u00e4rkning": 1403, "f\u00f6rst\u00e4rkt": 1404, "f\u00f6rst\u00e4rkta": 1405, "f\u00f6rst\u00e5": 1406, "f\u00f6rst\u00e5else": 1407, "f\u00f6rst\u00e5r": 1408, "f\u00f6rst\u00e5s": 1409, "f\u00f6rst\u00e5tt": 1410, "f\u00f6rst\u00f6ras": 1411, "f\u00f6rsummat": 1412, "f\u00f6rsvar": 1413, "f\u00f6rsvara": 1414, "f\u00f6rsvaret": 1415, "f\u00f6rsvarets": 1416, "f\u00f6rsvarsdepartementet": 1417, "f\u00f6rsvarsfientlig": 1418, "f\u00f6rsvarsfientliga": 1419, "f\u00f6rsvarsmakten": 1420, "f\u00f6rsvarsministern": 1421, "f\u00f6rsvarsministerns": 1422, "f\u00f6rsvarsutskottet": 1423, "f\u00f6rsvinna": 1424, "f\u00f6rsv\u00e5ra": 1425, "f\u00f6rsv\u00e5rar": 1426, "f\u00f6rs\u00e4kra": 1427, "f\u00f6rs\u00e4krade": 1428, "f\u00f6rs\u00e4kringar": 1429, "f\u00f6rs\u00e4kringen": 1430, "f\u00f6rs\u00e4kringsbolag": 1431, "f\u00f6rs\u00e4kringsbolagen": 1432, "f\u00f6rs\u00e4kringskassan": 1433, "f\u00f6rs\u00e4kringskassans": 1434, "f\u00f6rs\u00e4kringskassorna": 1435, "f\u00f6rs\u00e4ljning": 1436, "f\u00f6rs\u00e4ljningen": 1437, "f\u00f6rs\u00e5tlig": 1438, "f\u00f6rs\u00f6k": 1439, "f\u00f6rs\u00f6ka": 1440, "f\u00f6rs\u00f6ken": 1441, "f\u00f6rs\u00f6ker": 1442, "f\u00f6rs\u00f6ksverksamhet": 1443, "f\u00f6rs\u00f6ksverksamheten": 1444, "f\u00f6rs\u00f6kt": 1445, "f\u00f6rs\u00f6kte": 1446, "f\u00f6rt": 1447, "f\u00f6rtroende": 1448, "f\u00f6rtrolig": 1449, "f\u00f6rtroliga": 1450, "f\u00f6rts": 1451, "f\u00f6runders\u00f6kning": 1452, "f\u00f6rut": 1453, "f\u00f6rutom": 1454, "f\u00f6ruts\u00e4tter": 1455, "f\u00f6ruts\u00e4ttning": 1456, "f\u00f6ruts\u00e4ttningar": 1457, "f\u00f6ruts\u00e4ttningarna": 1458, "f\u00f6rvaltning": 1459, "f\u00f6rvaltningen": 1460, "f\u00f6rvisso": 1461, "f\u00f6rv\u00e4g": 1462, "f\u00f6rv\u00e4nta": 1463, "f\u00f6rv\u00e4ntar": 1464, "f\u00f6rv\u00e4ntas": 1465, "f\u00f6rv\u00e5nad": 1466, "f\u00f6rv\u00e5nar": 1467, "f\u00f6rv\u00e5ning": 1468, "f\u00f6r\u00e4lder": 1469, "f\u00f6r\u00e4ldrar": 1470, "f\u00f6r\u00e4ldrarna": 1471, "f\u00f6r\u00e4ldrarnas": 1472, "f\u00f6r\u00e4ndra": 1473, "f\u00f6r\u00e4ndrade": 1474, "f\u00f6r\u00e4ndras": 1475, "f\u00f6r\u00e4ndring": 1476, "f\u00f6r\u00e4ndringar": 1477, "f\u00f6r\u00e4ndringarna": 1478, "gamla": 1479, "gammal": 1480, "ganska": 1481, "garantera": 1482, "garanterar": 1483, "garanteras": 1484, "garanti": 1485, "garantier": 1486, "gav": 1487, "gavs": 1488, "ge": 1489, "gedigen": 1490, "gemensam": 1491, "gemensamma": 1492, "gemensamt": 1493, "genast": 1494, "generaldirekt\u00f6r": 1495, "generaldirekt\u00f6ren": 1496, "generalpoststyrelsen": 1497, "generell": 1498, "generella": 1499, "generellt": 1500, "genetisk": 1501, "genetiska": 1502, "genom": 1503, "genomf\u00f6ra": 1504, "genomf\u00f6rande": 1505, "genomf\u00f6ras": 1506, "genomf\u00f6rd": 1507, "genomf\u00f6rs": 1508, "genomf\u00f6rt": 1509, "genomf\u00f6rts": 1510, "genomg\u00e5ende": 1511, "gentemot": 1512, "geografisk": 1513, "geologisk": 1514, "geologiska": 1515, "ger": 1516, "ges": 1517, "gett": 1518, "getts": 1519, "gick": 1520, "giva": 1521, "givas": 1522, "givet": 1523, "givetvis": 1524, "givit": 1525, "givits": 1526, "givna": 1527, "gjorda": 1528, "gjorde": 1529, "gjordes": 1530, "gjort": 1531, "gjorts": 1532, "glad": 1533, "global": 1534, "globala": 1535, "gl\u00e4der": 1536, "gl\u00e4djande": 1537, "gl\u00e4dje": 1538, "gl\u00f6mma": 1539, "god": 1540, "goda": 1541, "gotland": 1542, "gott": 1543, "grad": 1544, "granska": 1545, "granskning": 1546, "granskningen": 1547, "gratis": 1548, "grov": 1549, "grova": 1550, "grovt": 1551, "grund": 1552, "grunda": 1553, "grundad": 1554, "grundade": 1555, "grundar": 1556, "grundas": 1557, "grundat": 1558, "grunden": 1559, "grunder": 1560, "grunderna": 1561, "grundlagen": 1562, "grundlig": 1563, "grundl\u00e4ggande": 1564, "grundskolan": 1565, "grundval": 1566, "grundvalen": 1567, "grupp": 1568, "gruppen": 1569, "grupper": 1570, "grupperna": 1571, "gr\u00e4ns": 1572, "gr\u00e4nsen": 1573, "gr\u00e4nser": 1574, "gr\u00e4nserna": 1575, "gr\u00e4ns\u00f6verskridande": 1576, "gudrun": 1577, "gunnar": 1578, "gustafsson": 1579, "g\u00e4lla": 1580, "g\u00e4llande": 1581, "g\u00e4llde": 1582, "g\u00e4ller": 1583, "g\u00e4llt": 1584, "g\u00e4rna": 1585, "g\u00e4vle": 1586, "g\u00e5": 1587, "g\u00e5ng": 1588, "g\u00e5ngen": 1589, "g\u00e5nger": 1590, "g\u00e5r": 1591, "g\u00e5tt": 1592, "g\u00f6r": 1593, "g\u00f6ra": 1594, "g\u00f6ran": 1595, "g\u00f6ransson": 1596, "g\u00f6ras": 1597, "g\u00f6res": 1598, "g\u00f6rs": 1599, "g\u00f6teborg": 1600, "ha": 1601, "hade": 1602, "haft": 1603, "hagberg": 1604, "halv": 1605, "hamnar": 1606, "hamrin": 1607, "han": 1608, "hand": 1609, "handa": 1610, "handel": 1611, "handeln": 1612, "handelsdepartementet": 1613, "handelsministern": 1614, "handen": 1615, "handikappade": 1616, "handikappades": 1617, "handla": 1618, "handlade": 1619, "handlande": 1620, "handlar": 1621, "handlat": 1622, "handling": 1623, "handlingar": 1624, "handlingarna": 1625, "handl\u00e4ggare": 1626, "handl\u00e4ggning": 1627, "handl\u00e4ggningen": 1628, "handl\u00e4ggningstider": 1629, "hands": 1630, "handskas": 1631, "hans": 1632, "hansson": 1633, "hantera": 1634, "hanterar": 1635, "hanteras": 1636, "hantering": 1637, "hanteringen": 1638, "har": 1639, "hava": 1640, "hearing": 1641, "hedlund": 1642, "hejda": 1643, "hel": 1644, "hela": 1645, "helhet": 1646, "heller": 1647, "helsingfors": 1648, "helst": 1649, "helt": 1650, "helt\u00e4ckande": 1651, "hem": 1652, "hemlig": 1653, "hemliga": 1654, "hemma": 1655, "hemmen": 1656, "hemmet": 1657, "hemsida": 1658, "hemsidan": 1659, "hemsidor": 1660, "hemst\u00e4llan": 1661, "henne": 1662, "hennes": 1663, "herr": 1664, "herrar": 1665, "herrarna": 1666, "heta": 1667, "heter": 1668, "hette": 1669, "hinder": 1670, "hindra": 1671, "hindrar": 1672, "hinner": 1673, "historia": 1674, "historisk": 1675, "historiska": 1676, "hit": 1677, "hith\u00f6rande": 1678, "hitta": 1679, "hittar": 1680, "hittills": 1681, "hjalmarson": 1682, "hj\u00e4lp": 1683, "hj\u00e4lpa": 1684, "hj\u00e4lpas": 1685, "hj\u00e4lpen": 1686, "hj\u00e4lper": 1687, "hj\u00e4lpmedel": 1688, "holmberg": 1689, "homosexualitet": 1690, "homosexuella": 1691, "hon": 1692, "honom": 1693, "hoppas": 1694, "hos": 1695, "hot": 1696, "hotar": 1697, "hundra": 1698, "hunnit": 1699, "hur": 1700, "huru": 1701, "huruvida": 1702, "hus": 1703, "hush\u00e5ll": 1704, "hush\u00e5llen": 1705, "huvud": 1706, "huvuddelen": 1707, "huvudsak": 1708, "huvudsakligen": 1709, "hybridkrigf\u00f6ring": 1710, "h\u00e4lften": 1711, "h\u00e4lsa": 1712, "h\u00e4lso": 1713, "h\u00e4lsooch": 1714, "h\u00e4lsorisker": 1715, "h\u00e4lsotillst\u00e5nd": 1716, "h\u00e4lsoupplysning": 1717, "h\u00e4lsov\u00e5rd": 1718, "h\u00e4mta": 1719, "h\u00e4mtade": 1720, "h\u00e4mtar": 1721, "h\u00e4mtas": 1722, "h\u00e4mtat": 1723, "h\u00e4nda": 1724, "h\u00e4nde": 1725, "h\u00e4ndelse": 1726, "h\u00e4ndelser": 1727, "h\u00e4nder": 1728, "h\u00e4nger": 1729, "h\u00e4nseende": 1730, "h\u00e4nseenden": 1731, "h\u00e4nseendet": 1732, "h\u00e4nsyn": 1733, "h\u00e4nsynsl\u00f6s": 1734, "h\u00e4nt": 1735, "h\u00e4nvisa": 1736, "h\u00e4nvisade": 1737, "h\u00e4nvisar": 1738, "h\u00e4nvisning": 1739, "h\u00e4pnadsv\u00e4ckande": 1740, "h\u00e4r": 1741, "h\u00e4rav": 1742, "h\u00e4rf\u00f6r": 1743, "h\u00e4rigenom": 1744, "h\u00e4rmed": 1745, "h\u00e4rom": 1746, "h\u00e4romdagen": 1747, "h\u00e4rtill": 1748, "h\u00e4rutinnan": 1749, "h\u00e4rvid": 1750, "h\u00e4rvidlag": 1751, "h\u00e4vda": 1752, "h\u00e4vdar": 1753, "h\u00e4vdat": 1754, "h\u00e5ll": 1755, "h\u00e5lla": 1756, "h\u00e5llas": 1757, "h\u00e5ller": 1758, "h\u00e5llet": 1759, "h\u00e5llning": 1760, "h\u00e5lls": 1761, "h\u00e5rda": 1762, "h\u00e5rt": 1763, "h\u00f6g": 1764, "h\u00f6ga": 1765, "h\u00f6gern": 1766, "h\u00f6gerns": 1767, "h\u00f6gre": 1768, "h\u00f6gst": 1769, "h\u00f6gsta": 1770, "h\u00f6gt": 1771, "h\u00f6ja": 1772, "h\u00f6jning": 1773, "h\u00f6ll": 1774, "h\u00f6r": 1775, "h\u00f6ra": 1776, "h\u00f6rande": 1777, "h\u00f6rde": 1778, "h\u00f6rt": 1779, "h\u00f6st": 1780, "h\u00f6stas": 1781, "h\u00f6sten": 1782, "i": 1783, "ibland": 1784, "icke": 1785, "ideella": 1786, "identifiera": 1787, "identitet": 1788, "idrott": 1789, "id\u00e9": 1790, "id\u00e9er": 1791, "ifall": 1792, "ifr\u00e5gas\u00e4tta": 1793, "ifr\u00e5gas\u00e4tter": 1794, "ifr\u00e5gavarande": 1795, "ifr\u00e5n": 1796, "igen": 1797, "igenom": 1798, "ig\u00e5ngsatt": 1799, "ihop": 1800, "ih\u00e5g": 1801, "illa": 1802, "in": 1803, "inblandade": 1804, "indirekt": 1805, "individen": 1806, "individer": 1807, "individuell": 1808, "individuella": 1809, "individuellt": 1810, "industridepartementet": 1811, "industriministern": 1812, "industrin": 1813, "inflytande": 1814, "infordra": 1815, "infordrat": 1816, "information": 1817, "informationen": 1818, "informationens": 1819, "informationer": 1820, "informationerna": 1821, "informationernas": 1822, "informationers": 1823, "informations": 1824, "informationsarbete": 1825, "informationsinsatser": 1826, "informationsmaterial": 1827, "informationsstyrelsen": 1828, "informationsverksamhet": 1829, "informera": 1830, "informerad": 1831, "informerade": 1832, "informerar": 1833, "informeras": 1834, "infrastruktur": 1835, "inf\u00f6r": 1836, "inf\u00f6ra": 1837, "inf\u00f6rande": 1838, "inf\u00f6ras": 1839, "inf\u00f6rdes": 1840, "inf\u00f6rskaffa": 1841, "inf\u00f6rskaffade": 1842, "inf\u00f6rskaffande": 1843, "inf\u00f6rskaffat": 1844, "inga": 1845, "ingalunda": 1846, "ingen": 1847, "ingenting": 1848, "inger": 1849, "inget": 1850, "ingrid": 1851, "ingripa": 1852, "ingripande": 1853, "ingvar": 1854, "ing\u00e5": 1855, "ing\u00e5ende": 1856, "ing\u00e5r": 1857, "inhemska": 1858, "inh\u00e4mta": 1859, "inh\u00e4mtade": 1860, "inh\u00e4mtande": 1861, "inh\u00e4mtandet": 1862, "inh\u00e4mtar": 1863, "inh\u00e4mtas": 1864, "inh\u00e4mtat": 1865, "inh\u00e4mtats": 1866, "inh\u00e4mtning": 1867, "initiativ": 1868, "initiativet": 1869, "initiera": 1870, "inklusive": 1871, "inkomma": 1872, "inkommit": 1873, "inkomna": 1874, "inkomster": 1875, "ink\u00f6p": 1876, "inledande": 1877, "inledningsvis": 1878, "inl\u00e4gg": 1879, "innan": 1880, "inne": 1881, "innebar": 1882, "inneburit": 1883, "inneb\u00e4r": 1884, "inneb\u00e4ra": 1885, "inneb\u00f6rd": 1886, "inneb\u00f6rden": 1887, "innefatta": 1888, "innefattande": 1889, "innefattar": 1890, "inneh\u00e5ll": 1891, "inneh\u00e5lla": 1892, "inneh\u00e5ller": 1893, "inneh\u00e5llet": 1894, "inneh\u00e5llit": 1895, "inneh\u00f6ll": 1896, "innevarande": 1897, "inom": 1898, "inre": 1899, "inrikesministern": 1900, "inrikta": 1901, "inriktad": 1902, "inriktade": 1903, "inriktas": 1904, "inriktat": 1905, "inriktning": 1906, "inriktningen": 1907, "insamla": 1908, "insamling": 1909, "insats": 1910, "insatser": 1911, "insatserna": 1912, "inse": 1913, "inser": 1914, "inside": 1915, "insikt": 1916, "inskr\u00e4nka": 1917, "inslag": 1918, "instanser": 1919, "institut": 1920, "institutet": 1921, "institutets": 1922, "institution": 1923, "institutioner": 1924, "instruktion": 1925, "instruktioner": 1926, "instrument": 1927, "instrumentet": 1928, "inst\u00e4llning": 1929, "inst\u00e4mma": 1930, "inst\u00e4mmer": 1931, "insyn": 1932, "insynen": 1933, "inte": 1934, "integritet": 1935, "integritetsk\u00e4nslig": 1936, "intensifiera": 1937, "intensifierad": 1938, "intensifieras": 1939, "intensiv": 1940, "intensiva": 1941, "intensivt": 1942, "intentioner": 1943, "intern": 1944, "interna": 1945, "internationell": 1946, "internationella": 1947, "internationellt": 1948, "internet": 1949, "interpellanten": 1950, "interpellation": 1951, "interpellationen": 1952, "interpellationsdebatt": 1953, "interpellationssvar": 1954, "interpellationssvaret": 1955, "intet": 1956, "intressant": 1957, "intressanta": 1958, "intresse": 1959, "intressen": 1960, "intressenter": 1961, "intressera": 1962, "intresserad": 1963, "intresserade": 1964, "intresset": 1965, "intryck": 1966, "intrycket": 1967, "intr\u00e4ffade": 1968, "intr\u00e4ffat": 1969, "intr\u00e4ngande": 1970, "invandrare": 1971, "invandrarna": 1972, "invandrarverket": 1973, "inverkan": 1974, "investeringar": 1975, "inv\u00e5nare": 1976, "ipex": 1977, "iran": 1978, "israel": 1979, "it": 1980, "j": 1981, "ja": 1982, "jag": 1983, "jakt": 1984, "jan": 1985, "januari": 1986, "jo": 1987, "jobb": 1988, "jobba": 1989, "jobbar": 1990, "jobbskatteavdraget": 1991, "johansson": 1992, "jordbruk": 1993, "jordbrukare": 1994, "jordbrukarna": 1995, "jordbruket": 1996, "jordbrukets": 1997, "jordbruksdepartementet": 1998, "jordbruksministern": 1999, "jordbruksn\u00e4mnden": 2000, "jordbruksutskottet": 2001, "jordbruksverket": 2002, "jordm\u00e5n": 2003, "journalister": 2004, "ju": 2005, "juli": 2006, "juni": 2007, "juridisk": 2008, "juridiska": 2009, "juryn": 2010, "just": 2011, "justitiedepartementet": 2012, "justitieministern": 2013, "justitieministerns": 2014, "justitieutskottet": 2015, "j\u00e4mf\u00f6r": 2016, "j\u00e4mf\u00f6ra": 2017, "j\u00e4mf\u00f6relse": 2018, "j\u00e4mo": 2019, "j\u00e4mst\u00e4lldhet": 2020, "j\u00e4mte": 2021, "j\u00e4mv\u00e4l": 2022, "j\u00e4rnv\u00e4gar": 2023, "j\u00e4rnv\u00e4gsstyrelsen": 2024, "k": 2025, "kalla": 2026, "kallad": 2027, "kallade": 2028, "kallar": 2029, "kallas": 2030, "kallat": 2031, "kalmar": 2032, "kammare": 2033, "kammaren": 2034, "kammarens": 2035, "kamp": 2036, "kampanj": 2037, "kampanjen": 2038, "kampanjer": 2039, "kampen": 2040, "kamrarna": 2041, "kan": 2042, "kanaler": 2043, "kanh\u00e4nda": 2044, "kanske": 2045, "kansli": 2046, "kanslihuset": 2047, "kap": 2048, "kapital": 2049, "karakt\u00e4r": 2050, "karakt\u00e4ren": 2051, "karin": 2052, "karlskrona": 2053, "karlsson": 2054, "kartl\u00e4gga": 2055, "kartl\u00e4ggning": 2056, "kartor": 2057, "kassorna": 2058, "kemikalier": 2059, "kemiska": 2060, "kilbom": 2061, "kina": 2062, "kinesiska": 2063, "kl": 2064, "klaga": 2065, "klagom\u00e5l": 2066, "klar": 2067, "klara": 2068, "klarar": 2069, "klarare": 2070, "klarg\u00f6ra": 2071, "klarg\u00f6rande": 2072, "klarhet": 2073, "klarl\u00e4gga": 2074, "klarl\u00e4ggande": 2075, "klart": 2076, "klokt": 2077, "knappast": 2078, "knapph\u00e4ndig": 2079, "knapph\u00e4ndiga": 2080, "knyta": 2081, "kolleger": 2082, "kollektiv": 2083, "kom": 2084, "kombination": 2085, "kombineras": 2086, "komma": 2087, "kommande": 2088, "kommentar": 2089, "kommentarer": 2090, "kommentera": 2091, "kommer": 2092, "kommersiell": 2093, "kommersiella": 2094, "kommerskollegium": 2095, "kommissionen": 2096, "kommissionens": 2097, "kommit": 2098, "kommitt\u00e9": 2099, "kommitt\u00e9n": 2100, "kommitt\u00e9ns": 2101, "kommo": 2102, "kommun": 2103, "kommunal": 2104, "kommunala": 2105, "kommunen": 2106, "kommunens": 2107, "kommuner": 2108, "kommunerna": 2109, "kommunernas": 2110, "kommunf\u00f6rbundet": 2111, "kommunicera": 2112, "kommunikation": 2113, "kommunikationer": 2114, "kommunikationsministern": 2115, "kommunikationsteknik": 2116, "kommunismen": 2117, "kommunismens": 2118, "kommunister": 2119, "kommunisterna": 2120, "kommunisternas": 2121, "kommunistisk": 2122, "kommunistiska": 2123, "kompetens": 2124, "kompetensutveckling": 2125, "komplement": 2126, "komplettera": 2127, "kompletterande": 2128, "kompletterar": 2129, "kompletteras": 2130, "komplettering": 2131, "komplicerade": 2132, "koncentrera": 2133, "konferenser": 2134, "konfidentiell": 2135, "konkret": 2136, "konkreta": 2137, "konkurrens": 2138, "konkurrensen": 2139, "konsekvenser": 2140, "konsekvenserna": 2141, "konsekvent": 2142, "konstatera": 2143, "konstaterar": 2144, "konstateras": 2145, "konstaterat": 2146, "konstigt": 2147, "konstitutionsutskottet": 2148, "konstitutionsutskottets": 2149, "konsument": 2150, "konsumenten": 2151, "konsumentens": 2152, "konsumenter": 2153, "konsumenterna": 2154, "konsumenternas": 2155, "konsumentfr\u00e5gor": 2156, "konsumentupplysning": 2157, "konsumentverket": 2158, "konsumentverkets": 2159, "konsumtion": 2160, "konsumtionen": 2161, "kontakt": 2162, "kontakta": 2163, "kontakten": 2164, "kontakter": 2165, "kontakterna": 2166, "kontinuerlig": 2167, "kontinuerliga": 2168, "kontinuerligt": 2169, "kontroll": 2170, "kontrollen": 2171, "kontrollera": 2172, "kontrollstyrelsen": 2173, "konventionen": 2174, "kopplad": 2175, "kopplas": 2176, "kopplat": 2177, "korrekt": 2178, "korrekta": 2179, "kort": 2180, "korta": 2181, "kortare": 2182, "kortfattad": 2183, "kortfattade": 2184, "korthet": 2185, "kost": 2186, "kostar": 2187, "kostnad": 2188, "kostnaden": 2189, "kostnader": 2190, "kostnaderna": 2191, "kostnadsfritt": 2192, "kr": 2193, "kraft": 2194, "krafter": 2195, "kraftfull": 2196, "kraftig": 2197, "kraftiga": 2198, "kraftigt": 2199, "krav": 2200, "kraven": 2201, "kravet": 2202, "krets": 2203, "kretsar": 2204, "krig": 2205, "kriget": 2206, "krigets": 2207, "kriminella": 2208, "kring": 2209, "kris": 2210, "kristna": 2211, "kritik": 2212, "kritiken": 2213, "kritisera": 2214, "kritisk": 2215, "kritiska": 2216, "kritiskt": 2217, "kronofogdemyndigheten": 2218, "kronor": 2219, "kr\u00e4va": 2220, "kr\u00e4vas": 2221, "kr\u00e4vde": 2222, "kr\u00e4ver": 2223, "kr\u00e4ves": 2224, "kr\u00e4vs": 2225, "kr\u00e4vt": 2226, "ku": 2227, "kultur": 2228, "kulturell": 2229, "kulturella": 2230, "kulturministern": 2231, "kunde": 2232, "kunden": 2233, "kunder": 2234, "kunderna": 2235, "kungl": 2236, "kunna": 2237, "kunnat": 2238, "kunskap": 2239, "kunskapen": 2240, "kunskaper": 2241, "kunskaperna": 2242, "kunskapsf\u00f6rmedling": 2243, "kunskapssatsning": 2244, "kunskapsspridning": 2245, "kunskapsutveckling": 2246, "kunskaps\u00f6verf\u00f6ring": 2247, "kurser": 2248, "kursverksamhet": 2249, "kvalificerad": 2250, "kvalitet": 2251, "kvaliteten": 2252, "kvar": 2253, "kvarst\u00e5r": 2254, "kvinna": 2255, "kvinnan": 2256, "kvinnor": 2257, "kvinnorna": 2258, "kvinnors": 2259, "kv\u00e4ll": 2260, "kyrkan": 2261, "k\u00e4lla": 2262, "k\u00e4llan": 2263, "k\u00e4llor": 2264, "k\u00e4nd": 2265, "k\u00e4nda": 2266, "k\u00e4nde": 2267, "k\u00e4nna": 2268, "k\u00e4nnedom": 2269, "k\u00e4nner": 2270, "k\u00e4nns": 2271, "k\u00e4nsla": 2272, "k\u00e4nslan": 2273, "k\u00e4nslig": 2274, "k\u00e4nsliga": 2275, "k\u00e4nt": 2276, "k\u00e4rnkraft": 2277, "k\u00e4rnkraften": 2278, "k\u00e4rnkraftens": 2279, "k\u00f6n": 2280, "k\u00f6p": 2281, "k\u00f6pa": 2282, "k\u00f6pare": 2283, "k\u00f6per": 2284, "k\u00f6pet": 2285, "k\u00f6r": 2286, "lade": 2287, "lag": 2288, "lagar": 2289, "lagarna": 2290, "lagen": 2291, "lagens": 2292, "lager": 2293, "lagf\u00f6rslag": 2294, "lagra": 2295, "lagrad": 2296, "lagrar": 2297, "lagras": 2298, "lagring": 2299, "lagr\u00e5det": 2300, "lagstadgad": 2301, "lagstiftning": 2302, "lagstiftningen": 2303, "lagstiftningens": 2304, "lagt": 2305, "lagts": 2306, "lagutskottet": 2307, "land": 2308, "landet": 2309, "landets": 2310, "lands": 2311, "landsbygden": 2312, "landsf\u00f6rr\u00e4diska": 2313, "landsting": 2314, "landstingen": 2315, "landstingens": 2316, "landstingsf\u00f6rbundet": 2317, "lantbrukarna": 2318, "lantbruksstyrelsen": 2319, "lars": 2320, "larsson": 2321, "led": 2322, "leda": 2323, "ledamot": 2324, "ledam\u00f6ter": 2325, "ledam\u00f6terna": 2326, "ledande": 2327, "ledare": 2328, "ledde": 2329, "leder": 2330, "lediga": 2331, "ledning": 2332, "ledningen": 2333, "legat": 2334, "legitimt": 2335, "leif": 2336, "lena": 2337, "lennart": 2338, "leta": 2339, "lett": 2340, "levande": 2341, "lever": 2342, "leverera": 2343, "ligga": 2344, "ligger": 2345, "lika": 2346, "likas\u00e5": 2347, "likav\u00e4l": 2348, "likhet": 2349, "liknande": 2350, "liksom": 2351, "likv\u00e4l": 2352, "likv\u00e4rdig": 2353, "lilla": 2354, "linder": 2355, "lindman": 2356, "linje": 2357, "linjen": 2358, "linjer": 2359, "lita": 2360, "litar": 2361, "lite": 2362, "liten": 2363, "litet": 2364, "litteratur": 2365, "liv": 2366, "livet": 2367, "livlig": 2368, "livsmedel": 2369, "livsmedelsverket": 2370, "ljus": 2371, "ljuset": 2372, "lo": 2373, "lokal": 2374, "lokala": 2375, "lokaler": 2376, "lokalt": 2377, "lov": 2378, "lovat": 2379, "lugn": 2380, "lugnande": 2381, "lundberg": 2382, "lyckades": 2383, "lyckas": 2384, "lyckats": 2385, "lyfta": 2386, "lyfter": 2387, "lyssna": 2388, "lyssnar": 2389, "lyssnat": 2390, "l\u00e4cker": 2391, "l\u00e4ge": 2392, "l\u00e4get": 2393, "l\u00e4gga": 2394, "l\u00e4ggas": 2395, "l\u00e4gger": 2396, "l\u00e4ggs": 2397, "l\u00e4gre": 2398, "l\u00e4kare": 2399, "l\u00e4karen": 2400, "l\u00e4karna": 2401, "l\u00e4kemedel": 2402, "l\u00e4kemedels": 2403, "l\u00e4kemedelsverket": 2404, "l\u00e4mna": 2405, "l\u00e4mnad": 2406, "l\u00e4mnade": 2407, "l\u00e4mnades": 2408, "l\u00e4mnande": 2409, "l\u00e4mnar": 2410, "l\u00e4mnas": 2411, "l\u00e4mnat": 2412, "l\u00e4mnats": 2413, "l\u00e4mplig": 2414, "l\u00e4mpliga": 2415, "l\u00e4mpligaste": 2416, "l\u00e4mpligen": 2417, "l\u00e4mpligt": 2418, "l\u00e4n": 2419, "l\u00e4nder": 2420, "l\u00e4nderna": 2421, "l\u00e4nders": 2422, "l\u00e4net": 2423, "l\u00e4ngden": 2424, "l\u00e4nge": 2425, "l\u00e4ngre": 2426, "l\u00e4nsstyrelsen": 2427, "l\u00e4nsstyrelser": 2428, "l\u00e4nsstyrelserna": 2429, "l\u00e4r": 2430, "l\u00e4ra": 2431, "l\u00e4rare": 2432, "l\u00e4raren": 2433, "l\u00e4rarna": 2434, "l\u00e4romedel": 2435, "l\u00e4roplanen": 2436, "l\u00e4sa": 2437, "l\u00e4ser": 2438, "l\u00e4sning": 2439, "l\u00e4st": 2440, "l\u00e4ste": 2441, "l\u00e4t": 2442, "l\u00e4tt": 2443, "l\u00e4ttare": 2444, "l\u00e4ttfattlig": 2445, "l\u00e4ttillg\u00e4nglig": 2446, "l\u00e4ttillg\u00e4ngliga": 2447, "l\u00e4ttillg\u00e4ngligt": 2448, "l\u00e4ttl\u00e4st": 2449, "l\u00e5g": 2450, "l\u00e5gt": 2451, "l\u00e5n": 2452, "l\u00e5ng": 2453, "l\u00e5nga": 2454, "l\u00e5ngsiktig": 2455, "l\u00e5ngsiktiga": 2456, "l\u00e5ngsiktigt": 2457, "l\u00e5ngt": 2458, "l\u00e5ngtg\u00e5ende": 2459, "l\u00e5t": 2460, "l\u00e5ta": 2461, "l\u00e5ter": 2462, "l\u00e5tit": 2463, "l\u00f6ften": 2464, "l\u00f6gnaktig": 2465, "l\u00f6gner": 2466, "l\u00f6ner": 2467, "l\u00f6pande": 2468, "l\u00f6sa": 2469, "l\u00f6sas": 2470, "l\u00f6ser": 2471, "l\u00f6sning": 2472, "l\u00f6sningar": 2473, "m": 2474, "maj": 2475, "majoritet": 2476, "majoriteten": 2477, "majt": 2478, "majts": 2479, "makt": 2480, "makten": 2481, "malm\u00f6": 2482, "man": 2483, "mannen": 2484, "maria": 2485, "marknad": 2486, "marknaden": 2487, "marknader": 2488, "marknadsf\u00f6ra": 2489, "marknadsf\u00f6ring": 2490, "marknadsf\u00f6ringen": 2491, "mark\u00e4gare": 2492, "mark\u00e4garna": 2493, "mars": 2494, "massa": 2495, "massiv": 2496, "massiva": 2497, "massmedia": 2498, "massmedias": 2499, "massmedierna": 2500, "massor": 2501, "mat": 2502, "material": 2503, "materialet": 2504, "materiel": 2505, "mats": 2506, "maud": 2507, "mbl": 2508, "med": 2509, "medan": 2510, "medarbetare": 2511, "medbest\u00e4mmande": 2512, "medborgare": 2513, "medborgarna": 2514, "medborgarnas": 2515, "meddela": 2516, "meddelade": 2517, "meddelades": 2518, "meddelande": 2519, "meddelandeblad": 2520, "meddelanden": 2521, "meddelar": 2522, "meddelas": 2523, "meddelat": 2524, "meddelats": 2525, "medel": 2526, "medf\u00f6r": 2527, "medf\u00f6ra": 2528, "medf\u00f6rt": 2529, "medge": 2530, "medger": 2531, "media": 2532,