{"g\u00e4ller": 0, "kvar": 1, "anv\u00e4nda": 2, "allvarligt": 3, "grundlagsskyddade": 4, "vore": 5, "ja": 6, "behandlas": 7, "svar": 8, "allm\u00e4nheten": 9, "m\u00e5naderna": 10, "reaktioner": 11, "typen": 12, "blivit": 13, "vilket": 14, "inneh\u00e5llet": 15, "ni": 16, "kommersiella": 17, "offentligt": 18, "bl": 19, "pl\u00f6tsligt": 20, "ny": 21, "flera": 22, "tycks": 23, "tror": 24, "varit": 25, "samh\u00e4llet": 26, "anst\u00e4llda": 27, "l\u00e4tt": 28, "f\u00f6rt": 29, "s\u00e5ledes": 30, "\u00f6nskem\u00e5l": 31, "tyckte": 32, "kommunikationsministern": 33, "v\u00e4rldens": 34, "insats": 35, "f\u00f6rm\u00e5ga": 36, "och": 37, "i": 38, "sedan": 39, "funktioner": 40, "ytterst": 41, "\u00e4ven": 42, "ser": 43, "icke": 44, "svenska": 45, "sistone": 46, "b\u00e5da": 47, "milj\u00f6": 48, "m\u00f6jlighet": 49, "framf\u00f6rts": 50, "d\u00f6ma": 51, "ett": 52, "sig": 53, "p\u00e5st\u00e5r": 54, "innan": 55, "medverka": 56, "beror": 57, "utstr\u00e4ckning": 58, "f\u00f6rts": 59, "s\u00e5v\u00e4l": 60, "ingen": 61, "ytterligare": 62, "v\u00e4ldigt": 63, "debatt\u00f6rer": 64, "finnas": 65, "vilja": 66, "grund": 67, "usa": 68, "haft": 69, "inslag": 70, "fallet": 71, "s\u00e5dant": 72, "tillf\u00e4lle": 73, "landets": 74, "ha": 75, "kan": 76, "massmedial": 77, "vi": 78, "v\u00e5ren": 79, "arbete": 80, "beslut": 81, "lokala": 82, "aktuella": 83, "tydligt": 84, "jag": 85, "sj\u00e4lvfallet": 86, "medierna": 87, "synpunkt": 88, "grupper": 89, "polisen": 90, "uppm\u00e4rksamhet": 91, "gav": 92, "villkor": 93, "fungera": 94, "genom": 95, "riksdagen": 96, "delvis": 97, "mera": 98, "korrekta": 99, "turkiet": 100, "inskr\u00e4nka": 101, "fall": 102, "oavsett": 103, "menar": 104, "inneh\u00e5ll": 105, "uppenbarligen": 106, "liksom": 107, "in": 108, "video": 109, "myndigheten": 110, "refererats": 111, "f\u00f6rra": 112, "tack": 113, "p\u00e5": 114, "granskningen": 115, "dagen": 116, "intresserade": 117, "slags": 118, "grundlag": 119, "ges": 120, "elektroniska": 121, "s\u00e4ger": 122, "s\u00e4gs": 123, "problemet": 124, "tyv\u00e4rr": 125, "kr\u00e4vs": 126, "bli": 127, "numera": 128, "teknik": 129, "st\u00e4llningstagande": 130, "utskottet": 131, "tj\u00e4nst": 132, "l\u00e4mnas": 133, "m\u00f6ten": 134, "ut": 135, "visar": 136, "bilder": 137, "min": 138, "sade": 139, "kultur": 140, "er": 141, "l\u00e4nder": 142, "opinionen": 143, "barnen": 144, "sk": 145, "gick": 146, "skydd": 147, "medborgarna": 148, "fr\u00e5gan": 149, "debatt": 150, "undervisning": 151, "precis": 152, "bra": 153, "reservation": 154, "redan": 155, "n\u00e5gonting": 156, "exempelvis": 157, "politiker": 158, "d\u00e5": 159, "makt": 160, "flesta": 161, "m\u00e5nga": 162, "grundl\u00e4ggande": 163, "m\u00e4nniskorna": 164, "v\u00e4cka": 165, "utredningar": 166, "mediers": 167, "b\u00f6r": 168, "avg\u00f6r": 169, "fast": 170, "st\u00f6d": 171, "akt\u00f6rer": 172, "olika": 173, "l\u00e4rare": 174, "huvudsak": 175, "allts\u00e5": 176, "kallade": 177, "bla": 178, "tre": 179, "f\u00f6rsta": 180, "oppositionen": 181, "rad": 182, "m\u00e5ste": 183, "f\u00f6rst\u00e5r": 184, "alltf\u00f6r": 185, "utnyttja": 186, "fanns": 187, "vecka": 188, "redovisas": 189, "partier": 190, "hj\u00e4lpa": 191, "utnyttjar": 192, "omfattande": 193, "detta": 194, "verkligheten": 195, "svenskt": 196, "heller": 197, "hur": 198, "bevakning": 199, "samarbete": 200, "visat": 201, "h\u00f6sten": 202, "oftast": 203, "h\u00e4nsyn": 204, "g\u00e5ng": 205, "internet": 206, "n\u00e4ringsliv": 207, "typer": 208, "felaktiga": 209, "st\u00e5r": 210, "som": 211, "k\u00e4nner": 212, "riksdagsledam\u00f6ter": 213, "annars": 214, "alltid": 215, "ju": 216, "\u00e4gnar": 217, "f\u00f6rmedlas": 218, "utredning": 219, "svaret": 220, "dagarna": 221, "kallar": 222, "talat": 223, "reklam": 224, "l\u00e4gga": 225, "skildringar": 226, "ens": 227, "h\u00f6rde": 228, "tro": 229, "avg\u00f6rande": 230, "st\u00e4llning": 231, "f\u00f6rslag": 232, "samh\u00e4llets": 233, "boken": 234, "nr": 235, "\u00e5tminstone": 236, "propositionen": 237, "opinionsbildande": 238, "dess": 239, "taget": 240, "b\u00f6rjar": 241, "brett": 242, "har": 243, "oroande": 244, "motsvarande": 245, "utrikesministern": 246, "utveckling": 247, "anledning": 248, "lika": 249, "beskrivs": 250, "vet": 251, "budskap": 252, "kvinnor": 253, "rapporterar": 254, "rapportera": 255, "dock": 256, "frihet": 257, "politisk": 258, "reportage": 259, "engagemang": 260, "st\u00e4lla": 261, "\u00f6ppen": 262, "d\u00e4rmed": 263, "tv\u00e5": 264, "dessutom": 265, "f\u00f6ruts\u00e4ttningar": 266, "vid": 267, "vill": 268, "diskussioner": 269, "massmedier": 270, "f\u00f6reningar": 271, "justitieministern": 272, "tillg\u00e5ng": 273, "mediernas": 274, "mig": 275, "fri": 276, "speciellt": 277, "forskning": 278, "demokratiska": 279, "tryckfrihetsf\u00f6rordningen": 280, "n\u00e5r": 281, "uttalat": 282, "spridning": 283, "oss": 284, "resultatet": 285, "dvs": 286, "n\u00e4r": 287, "r\u00e4tta": 288, "intresseorganisationer": 289, "b\u00e4sta": 290, "visserligen": 291, "\u00e5tg\u00e4rder": 292, "fr\u00e5n": 293, "\u00e5": 294, "genomslag": 295, "journalistik": 296, "uppm\u00e4rksammade": 297, "ekonomiska": 298, "nyligen": 299, "censur": 300, "riktas": 301, "del": 302, "\u00e4n": 303, "mediala": 304, "besked": 305, "statsministern": 306, "k": 307, "f\u00f6rmedla": 308, "personal": 309, "en": 310, "resurser": 311, "diskuterats": 312, "ministern": 313, "sprids": 314, "ena": 315, "friheten": 316, "tvingas": 317, "hittills": 318, "m\u00e4ngd": 319, "s": 320, "statsr\u00e5det": 321, "blev": 322, "denna": 323, "l\u00e5ng": 324, "handlar": 325, "finns": 326, "l\u00e4ngre": 327, "utskottets": 328, "statsminister": 329, "spreds": 330, "givetvis": 331, "tog": 332, "h\u00e4ndelser": 333, "tredje": 334, "aldrig": 335, "bidragit": 336, "f\u00e5tt": 337, "fungerar": 338, "kr\u00e4ver": 339, "regeringens": 340, "st\u00f6det": 341, "omr\u00e5de": 342, "rapportering": 343, "annat": 344, "hj\u00e4lp": 345, "tv": 346, "problem": 347, "gjort": 348, "rent": 349, "m\u00f6jligheterna": 350, "dagspress": 351, "dagligen": 352, "rapporter": 353, "ansvar": 354, "av": 355, "f\u00f6r": 356, "men": 357, "situation": 358, "h\u00e4r": 359, "diskussionen": 360, "twitter": 361, "r\u00e4tt": 362, "skrivit": 363, "fr\u00e5gat": 364, "information": 365, "gr\u00e4nser": 366, "riktade": 367, "yttrandefriheten": 368, "dagordningen": 369, "kampanjer": 370, "framst\u00e4lls": 371, "trossamfund": 372, "vad": 373, "\u00e4nd\u00e5": 374, "beroende": 375, "kunskap": 376, "bakgrunden": 377, "aktiva": 378, "upprepade": 379, "korrekt": 380, "utredningen": 381, "politiskt": 382, "sin": 383, "blir": 384, "sj\u00e4lvst\u00e4ndiga": 385, "television": 386, "hela": 387, "utl\u00e4ndska": 388, "utg\u00f6r": 389, "n\u00e4tet": 390, "demokratiskt": 391, "avseende": 392, "antal": 393, "krav": 394, "f\u00f6rh\u00e5llande": 395, "unga": 396, "p\u00e5st\u00e5enden": 397, "kraftigt": 398, "f\u00f6ljande": 399, "eller": 400, "g\u00e5": 401, "f\u00f6rs\u00f6ka": 402, "f\u00f6ljt": 403, "ville": 404, "p\u00e5verkan": 405, "informationen": 406, "m\u00e4nniskors": 407, "uppm\u00e4rksammat": 408, "lever": 409, "veckor": 410, "visst": 411, "ang": 412, "kv\u00e4ll": 413, "h\u00e5ll": 414, "beredd": 415, "g\u00e4rna": 416, "framst\u00e4llts": 417, "g\u00f6rs": 418, "exempel": 419, "fr\u00e5ga": 420, "alla": 421, "uttalanden": 422, "kulturliv": 423, "du": 424, "h\u00f6g": 425, "komma": 426, "gjorts": 427, "gjorde": 428, "uppgifter": 429, "uppgift": 430, "beh\u00f6ver": 431, "oro": 432, "andersson": 433, "st\u00e4ller": 434, "situationen": 435, "organ": 436, "antalet": 437, "bristen": 438, "varje": 439, "var": 440, "b\u00e5de": 441, "kunde": 442, "n\u00e5got": 443, "fria": 444, "kommit": 445, "debatter": 446, "diskuteras": 447, "vissa": 448, "mer": 449, "film": 450, "uppm\u00e4rksamma": 451, "offentliga": 452, "form": 453, "samh\u00e4lle": 454, "konkurrens": 455, "bedrivs": 456, "g\u00e5tt": 457, "varken": 458, "rapporteringen": 459, "ex": 460, "betydelse": 461, "pressen": 462, "ligger": 463, "\u00f6ka": 464, "borgerliga": 465, "framtiden": 466, "naturligt": 467, "tid": 468, "ut\u00f6ver": 469, "tala": 470, "stark": 471, "kunnat": 472, "eftersom": 473, "vara": 474, "sitt": 475, "styra": 476, "syn": 477, "svensk": 478, "fram": 479, "st\u00e4ndigt": 480, "l\u00e4nge": 481, "rapporten": 482, "lett": 483, "massmedialt": 484, "l\u00e4ser": 485, "ungdomar": 486, "insatser": 487, "p\u00e5st\u00e5": 488, "tidskrifter": 489, "f\u00f6rs\u00f6kt": 490, "dra": 491, "r\u00f6rande": 492, "g\u00e4llt": 493, "lite": 494, "emellertid": 495, "h\u00e5ller": 496, "\u00f6ppna": 497, "verkligen": 498, "m\u00e5n": 499, "material": 500, "just": 501, "vem": 502, "tidningar": 503, "beteenden": 504, "inst\u00e4llning": 505, "direkt": 506, "sj\u00e4lv": 507, "tillg\u00e4ngligheten": 508, "framf\u00f6r": 509, "ibland": 510, "sv\u00e5rt": 511, "ur": 512, "knappast": 513, "effekter": 514, "utomordentligt": 515, "s\u00e4llan": 516, "g\u00f6r": 517, "n\u00e5gon": 518, "fru": 519, "missf\u00f6rh\u00e5llanden": 520, "fullt": 521, "nu": 522, "huruvida": 523, "utg\u00e5r": 524, "representanter": 525, "fostran": 526, "f\u00f6rekommit": 527, "m\u00e5ngfalden": 528, "enda": 529, "m\u00f6jliga": 530, "sammanhanget": 531, "utspel": 532, "f\u00f6ljer": 533, "par": 534, "f\u00f6ruts\u00e4ttning": 535, "fr\u00e5gor": 536, "massmedium": 537, "alls": 538, "st\u00f6dja": 539, "g\u00e4lla": 540, "presenterats": 541, "saken": 542, "fick": 543, "sprider": 544, "grundlagsskydd": 545, "sl\u00e5": 546, "utvecklas": 547, "politiken": 548, "f\u00f6rtroende": 549, "intressen": 550, "arbetar": 551, "sagt": 552, "verksamhet": 553, "egen": 554, "bild": 555, "medan": 556, "kring": 557, "elever": 558, "bloggar": 559, "medial": 560, "tryck": 561, "utan": 562, "uppdrag": 563, "felaktigt": 564, "verksamheten": 565, "l\u00e4mna": 566, "b\u00f6rjade": 567, "se": 568, "universitet": 569, "till": 570, "tar": 571, "huvud": 572, "v\u00e4ckt": 573, "sprida": 574, "gott": 575, "kom": 576, "s\u00e4rskilt": 577, "g\u00e5r": 578, "n\u00e5gra": 579, "mest": 580, "ganska": 581, "b\u00e4ttre": 582, "moderaterna": 583, "d\u00e4rf\u00f6r": 584, "m\u00e4nskliga": 585, "intryck": 586, "skydda": 587, "litteratur": 588, "skall": 589, "r\u00f6nt": 590, "grad": 591, "spel": 592, "former": 593, "pratar": 594, "inte": 595, "s\u00e5dana": 596, "plattformar": 597, "m\u00f6ter": 598, "civila": 599, "negativa": 600, "kommunerna": 601, "kommer": 602, "etc": 603, "h\u00f6r": 604, "inverkan": 605, "m\u00e4nniskor": 606, "tidigare": 607, "datamaskiner": 608, "rapporterats": 609, "s\u00e4tt": 610, "borde": 611, "saker": 612, "debatterats": 613, "h\u00e5rd": 614, "synpunkter": 615, "st\u00f6rre": 616, "intressant": 617, "sveriges": 618, "betydande": 619, "mellan": 620, "betr\u00e4ffande": 621, "svara": 622, "grupp": 623, "naturligtvis": 624, "fortsatt": 625, "medel": 626, "v\u00e5ldet": 627, "skapar": 628, "genomslagskraft": 629, "omfattning": 630, "november": 631, "h\u00f6rt": 632, "program": 633, "digitala": 634, "inl\u00e4gg": 635, "\u00e4r": 636, "ber\u00f6rda": 637, "ocks\u00e5": 638, "landet": 639, "ordet": 640, "via": 641, "gentemot": 642, "tag": 643, "mycket": 644, "\u00e5ret": 645, "sex": 646, "anv\u00e4ndas": 647, "s\u00e4tta": 648, "n\u00e4mligen": 649, "senaste": 650, "l\u00e4mnat": 651, "allra": 652, "medialt": 653, "h\u00e4romdagen": 654, "konstatera": 655, "skapa": 656, "makten": 657, "synnerhet": 658, "f\u00f6rst": 659, "finner": 660, "intervjuer": 661, "l\u00e4mnar": 662, "allvar": 663, "inf\u00f6r": 664, "karakt\u00e4r": 665, "faktum": 666, "uttalar": 667, "vidare": 668, "\u00f6ppenhet": 669, "allm\u00e4nna": 670, "uppm\u00e4rksamheten": 671, "h\u00f6gre": 672, "enligt": 673, "goda": 674, "helt": 675, "\u00e5t": 676, "dagens": 677, "artiklar": 678, "filmen": 679, "gemensamma": 680, "intresse": 681, "utbildning": 682, "l\u00e5ta": 683, "brott": 684, "\u00e5sikter": 685, "cirkulerat": 686, "s\u00e5g": 687, "klart": 688, "minst": 689, "tidningarna": 690, "utrymme": 691, "s\u00f6ker": 692, "v\u00e4l": 693, "samma": 694, "veckorna": 695, "kunna": 696, "f\u00f6retag": 697, "internationella": 698, "kritiken": 699, "funnits": 700, "f\u00f6rs": 701, "\u00f6vrigt": 702, "bara": 703, "hel": 704, "granskande": 705, "vare": 706, "fokus": 707, "uppm\u00e4rksammades": 708, "journalister": 709, "f\u00e5": 710, "mindre": 711, "hand": 712, "bort": 713, "intensiv": 714, "den": 715, "inom": 716, "uts\u00e4tts": 717, "v\u00e5ld": 718, "kanaler": 719, "\u00f6kade": 720, "positiv": 721, "beslutet": 722, "s\u00e4rskild": 723, "omr\u00e5det": 724, "talas": 725, "uppfattningen": 726, "folket": 727, "all": 728, "sammanhang": 729, "publicitet": 730, "institutioner": 731, "statens": 732, "diskutera": 733, "turkiska": 734, "uttalande": 735, "vilken": 736, "framkom": 737, "fritt": 738, "demokrati": 739, "utifr\u00e5n": 740, "senast": 741, "verka": 742, "tas": 743, "viktig": 744, "m\u00f6jligt": 745, "massmediernas": 746, "sm\u00e5": 747, "agerande": 748, "uppfattning": 749, "radio": 750, "f\u00f6rh\u00e5llandena": 751, "amerikanska": 752, "h\u00e5rt": 753, "snabbt": 754, "dominerande": 755, "bet\u00e4nkande": 756, "roll": 757, "hos": 758, "massmedia": 759, "kontakter": 760, "skapat": 761, "v\u00e5rt": 762, "gett": 763, "dem": 764, "s\u00e4ttet": 765, "s\u00e5som": 766, "nuvarande": 767, "speciella": 768, "f\u00f6rh\u00e5llandet": 769, "sker": 770, "viktigare": 771, "medier": 772, "skilda": 773, "vanliga": 774, "sidan": 775, "beh\u00f6vs": 776, "viktiga": 777, "meddelat": 778, "uttalade": 779, "utnyttjas": 780, "tryckta": 781, "skulle": 782, "regeringen": 783, "massmediala": 784, "l\u00e4st": 785, "anv\u00e4ndning": 786, "framkommit": 787, "viktigt": 788, "funktion": 789, "personer": 790, "sina": 791, "rapport": 792, "l\u00e5ngt": 793, "sak": 794, "konkurrensen": 795, "delar": 796, "fr\u00e4mst": 797, "inget": 798, "utbud": 799, "risker": 800, "egna": 801, "politik": 802, "public": 803, "viss": 804, "brukar": 805, "betyder": 806, "granska": 807, "reda": 808, "sj\u00e4lvklart": 809, "rubriker": 810, "nytt": 811, "upplysning": 812, "f\u00f6rem\u00e5l": 813, "mot": 814, "honom": 815, "kontroll": 816, "omr\u00e5den": 817, "r\u00e4tten": 818, "traditionella": 819, "garantera": 820, "faktiskt": 821, "ska": 822, "facebook": 823, "kammaren": 824, "starka": 825, "dessa": 826, "tals": 827, "media": 828, "d\u00e4remot": 829, "arbetet": 830, "v\u00e4rld": 831, "\u00e5ren": 832, "n\u00e5": 833, "staten": 834, "noterat": 835, "enskilda": 836, "kommentarer": 837, "igenom": 838, "sysslar": 839, "verkar": 840, "st\u00e5tt": 841, "talade": 842, "l\u00e5ter": 843, "oberoende": 844, "stort": 845, "sociala": 846, "medium": 847, "\u00f6vriga": 848, "aftonbladet": 849, "behandling": 850, "behov": 851, "l\u00e4sa": 852, "socialdemokratiska": 853, "tekniska": 854, "riksdagens": 855, "tagit": 856, "varf\u00f6r": 857, "pengar": 858, "fr\u00e5gorna": 859, "de": 860, "myndigheter": 861, "anv\u00e4nds": 862, "referat": 863, "ledam\u00f6ter": 864, "bilden": 865, "f\u00f6lja": 866, "givit": 867, "hot": 868, "andra": 869, "hon": 870, "m\u00e5l": 871, "spekulationer": 872, "\u00f6kar": 873, "interpellation": 874, "uttryck": 875, "arbeta": 876, "efter": 877, "viktigaste": 878, "man": 879, "herr": 880, "riksdag": 881, "granskning": 882, "flitigt": 883, "torde": 884, "sj\u00e4lva": 885, "fullst\u00e4ndigt": 886, "meddela": 887, "l\u00e4ra": 888, "val": 889, "radion": 890, "st\u00f6rsta": 891, "delen": 892, "stora": 893, "s\u00e4rskilda": 894, "opinionsbildning": 895, "runt": 896, "s\u00e4kert": 897, "kritik": 898, "kallas": 899, "k\u00e4nnedom": 900, "domstolar": 901, "tillsammans": 902, "tillr\u00e4ckligt": 903, "tv\u00e4rtom": 904, "finansministern": 905, "snarare": 906, "n\u00e4rmast": 907, "organisationer": 908, "hoppas": 909, "med": 910, "k\u00e4nda": 911, "mm": 912, "tiden": 913, "journalisterna": 914, "idrott": 915, "under": 916, "ge": 917, "barn": 918, "h\u00e5lla": 919, "diskuterat": 920, "tillf\u00e4llen": 921, "yttrandefrihet": 922, "spritts": 923, "utanf\u00f6r": 924, "livlig": 925, "ske": 926, "f\u00f6rekomma": 927, "dag": 928, "\u00f6kad": 929, "stor": 930, "bakgrund": 931, "insyn": 932, "problemen": 933, "n\u00e4ra": 934, "uppenbart": 935, "p\u00e5verkas": 936, "samt": 937, "mitt": 938, "st\u00e5": 939, "fortfarande": 940, "samman": 941, "liten": 942, "moderna": 943, "miljoner": 944, "m": 945, "sk\u00e4l": 946, "demokratin": 947, "\u00f6vertramp": 948, "r\u00e5der": 949, "fler": 950, "framg\u00e5r": 951, "ansvaret": 952, "vilka": 953, "informera": 954, "forts\u00e4ttningen": 955, "riktar": 956, "t\u00e4nka": 957, "barns": 958, "s\u00e5": 959, "redovisats": 960, "opinion": 961, "beskrivning": 962, "f\u00f6r\u00e4ldrar": 963, "tycker": 964, "pressens": 965, "f\u00f6rfogande": 966, "\u00f6ver": 967, "socialministern": 968, "offentlig": 969, "inflytande": 970, "endast": 971, "s\u00e4ga": 972, "rapporterat": 973, "folk": 974, "v\u00e4sentligt": 975, "januari": 976, "etablerade": 977, "f\u00f6rmedlar": 978, "hade": 979, "regler": 980, "omfattar": 981, "ned": 982, "meddelanden": 983, "leda": 984, "liknande": 985, "tj\u00e4nstem\u00e4n": 986, "lagstiftning": 987, "ute": 988, "alternativa": 989, "m\u00f6jligheter": 990, "b\u00f6rjan": 991, "vikten": 992, "p\u00e5verkar": 993, "kontakt": 994, "t": 995, "dels": 996, "intresset": 997, "respekt": 998, "korruption": 999, "v\u00e4rna": 1000, "st\u00e4llet": 1001, "mediet": 1002, "nationella": 1003, "uttala": 1004, "inga": 1005, "l\u00e4mnats": 1006, "punkt": 1007, "framg\u00e5tt": 1008, "p\u00e5g\u00e5ende": 1009, "starkt": 1010, "upp": 1011, "tydligen": 1012, "litet": 1013, "samtidigt": 1014, "a": 1015, "rum": 1016, "inklusive": 1017, "f\u00f6rekommer": 1018, "r\u00f6r": 1019, "dagar": 1020, "ord": 1021, "uppm\u00e4rksammats": 1022, "plats": 1023, "f\u00e5r": 1024, "alltmer": 1025, "principer": 1026, "ta": 1027, "nej": 1028, "kritiserat": 1029, "redovisat": 1030, "egentligen": 1031, "beskrivits": 1032, "senare": 1033, "f\u00f6re": 1034, "g\u00e5nger": 1035, "d\u00e4r": 1036, "enbart": 1037, "st\u00e4rka": 1038, "h\u00e4nder": 1039, "n\u00e4stan": 1040, "mediets": 1041, "nyheter": 1042, "synnerligen": 1043, "\u00e4gnat": 1044, "arbetsmarknadsministern": 1045, "ger": 1046, "debatten": 1047, "forskningen": 1048, "tex": 1049, "k\u00e4nt": 1050, "sommaren": 1051, "\u00f6nskar": 1052, "motion": 1053, "f\u00f6rslaget": 1054, "bland": 1055, "medborgare": 1056, "partierna": 1057, "princip": 1058, "presenteras": 1059, "utgiftsomr\u00e5de": 1060, "emot": 1061, "minska": 1062, "arbetsf\u00f6rmedlingen": 1063, "intrycket": 1064, "informationer": 1065, "press": 1066, "uttryckt": 1067, "utvecklingen": 1068, "h\u00f6ra": 1069, "samtliga": 1070, "skriver": 1071, "m\u00f6jligheten": 1072, "f\u00f6retr\u00e4dare": 1073, "diskuterar": 1074, "ofta": 1075, "varandra": 1076, "\u00f6ppet": 1077, "s\u00e4ttas": 1078, "veckan": 1079, "att": 1080, "skolan": 1081, "osv": 1082, "angel\u00e4get": 1083, "det": 1084, "v\u00e4rlden": 1085, "alldeles": 1086, "positivt": 1087, "s\u00e5dan": 1088, "inneb\u00e4r": 1089, "sent": 1090, "samband": 1091, "tal": 1092, "allm\u00e4nhet": 1093, "propaganda": 1094, "utbudet": 1095, "talman": 1096, "opposition": 1097, "f\u00f6rh\u00e5llanden": 1098, "nog": 1099, "publicering": 1100, "t\u00e4nker": 1101, "allm\u00e4nhetens": 1102, "m\u00e5ngfald": 1103, "uppgifterna": 1104, "slag": 1105, "v\u00e5ra": 1106, "veta": 1107, "konsumerar": 1108, "v\u00e5r": 1109, "bekant": 1110, "it": 1111, "anv\u00e4nder": 1112, "snabba": 1113, "forskare": 1114, "maj": 1115, "ifr\u00e5n": 1116, "sverige": 1117, "riktigt": 1118, "privata": 1119, "talar": 1120, "l\u00e5t": 1121, "kanske": 1122, "kritiskt": 1123, "anser": 1124, "intressanta": 1125, "allm\u00e4n": 1126, "om": 1127, "mening": 1128, "helst": 1129, "medias": 1130, "f\u00f6ras": 1131, "statsr\u00e5d": 1132, "\u00f6kat": 1133, "ang\u00e5ende": 1134, "deras": 1135, "regering": 1136, "p\u00e5g\u00e5r": 1137, "ryska": 1138, "diskussion": 1139, "upplever": 1140, "uppgiften": 1141, "fel": 1142, "allt": 1143, "land": 1144, "f\u00f6ra": 1145, "uppm\u00e4rksammas": 1146, "\u00e4nnu": 1147, "person": 1148, "folkr\u00f6relser": 1149, "p\u00e5verka": 1150, "televisionen": 1151, "r\u00e4ttigheter": 1152, "\u00e5r": 1153, "nya": 1154, "han": 1155, "betydligt": 1156, "massmedias": 1157, "politiska": 1158, "f\u00f6rs\u00f6ker": 1159, "annan": 1160, "kampanj": 1161, "b\u00f6cker": 1162, "o": 1163, "skolor": 1164, "fritid": 1165, "statliga": 1166, "sida": 1167, "service": 1168, "l\u00e4ttl\u00e4st": 1169, "sett": 1170, "g\u00f6ra": 1171, "spelar": 1172, "hemma": 1173, "skett": 1174, "trots": 1175, "avser": 1176, "tillg\u00e4nglighet": 1177, "skedde": 1178, "heter": 1179, "kommunikation": 1180, "ledande": 1181, "socialdemokraterna": 1182, "centrala": 1183, "tillg\u00e4ngliga": 1184, "kommande": 1185, "omfattas": 1186, "f\u00f6rutom": 1187, "redovisar": 1188, "oerh\u00f6rt": 1189, "hans": 1190}