{"l\u00e4mnats": 0, "utredningar": 1, "f\u00f6ruts\u00e4ttningar": 2, "l\u00e4ser": 3, "allm\u00e4nhet": 4, "det": 5, "kommer": 6, "sj\u00e4lva": 7, "arbete": 8, "upprepade": 9, "vilja": 10, "rapporterats": 11, "inf\u00f6r": 12, "utvecklas": 13, "kommunerna": 14, "turkiska": 15, "bilden": 16, "verkar": 17, "ganska": 18, "alls": 19, "a": 20, "beskrivning": 21, "r\u00e5der": 22, "konkurrensen": 23, "t\u00e4nker": 24, "nu": 25, "bevakning": 26, "l\u00e4nder": 27, "intresse": 28, "all": 29, "fullt": 30, "rubriker": 31, "behandling": 32, "faktum": 33, "utskottet": 34, "\u00e5t": 35, "enligt": 36, "hade": 37, "bild": 38, "diskussioner": 39, "l\u00e4tt": 40, "emellertid": 41, "varken": 42, "f\u00f6rm\u00e5ga": 43, "offentligt": 44, "upplysning": 45, "folket": 46, "sistone": 47, "utgiftsomr\u00e5de": 48, "ytterligare": 49, "\u00f6kar": 50, "dagligen": 51, "tv": 52, "t": 53, "h\u00f6sten": 54, "h\u00e4ndelser": 55, "tal": 56, "ledande": 57, "minska": 58, "angel\u00e4get": 59, "allt": 60, "undervisning": 61, "verksamhet": 62, "m\u00e4nniskors": 63, "information": 64, "radio": 65, "ser": 66, "s\u00e4ger": 67, "inflytande": 68, "m\u00f6jlighet": 69, "politiken": 70, "privata": 71, "l\u00e4sa": 72, "datamaskiner": 73, "veckan": 74, "polisen": 75, "b\u00f6r": 76, "lagstiftning": 77, "massmedial": 78, "komma": 79, "aftonbladet": 80, "b\u00e4ttre": 81, "m\u00f6jligheten": 82, "sin": 83, "s\u00f6ker": 84, "reklam": 85, "agerande": 86, "bla": 87, "makt": 88, "f\u00f6rem\u00e5l": 89, "hel": 90, "politik": 91, "f\u00f6ras": 92, "opinion": 93, "vi": 94, "riktar": 95, "bidragit": 96, "krav": 97, "kampanj": 98, "v\u00e4sentligt": 99, "t\u00e4nka": 100, "genomslag": 101, "roll": 102, "tack": 103, "sysslar": 104, "borgerliga": 105, "utanf\u00f6r": 106, "funnits": 107, "gjort": 108, "fokus": 109, "n\u00e4tet": 110, "s\u00e4gs": 111, "egentligen": 112, "flesta": 113, "varit": 114, "tydligen": 115, "visserligen": 116, "tredje": 117, "fru": 118, "synpunkt": 119, "tillg\u00e4nglighet": 120, "bl": 121, "v\u00e4rlden": 122, "tro": 123, "service": 124, "finnas": 125, "f\u00f6rmedlas": 126, "m\u00f6ten": 127, "delvis": 128, "spritts": 129, "barnen": 130, "handlar": 131, "naturligtvis": 132, "granskande": 133, "de": 134, "tyckte": 135, "sedan": 136, "ytterst": 137, "r\u00f6rande": 138, "ibland": 139, "tekniska": 140, "riktas": 141, "m\u00e5naderna": 142, "h\u00f6gre": 143, "alltf\u00f6r": 144, "dessa": 145, "rent": 146, "skapat": 147, "inneb\u00e4r": 148, "m\u00e5nga": 149, "effekter": 150, "med": 151, "av": 152, "folk": 153, "svara": 154, "genom": 155, "brott": 156, "s\u00e4tta": 157, "friheten": 158, "vanliga": 159, "m\u00e4nniskorna": 160, "representanter": 161, "ang\u00e5ende": 162, "styra": 163, "viktigaste": 164, "allra": 165, "domstolar": 166, "st\u00f6det": 167, "medborgarna": 168, "snabba": 169, "h\u00f6rde": 170, "resurser": 171, "utspel": 172, "meddelat": 173, "ges": 174, "\u00f6ka": 175, "bland": 176, "civila": 177, "huruvida": 178, "alltmer": 179, "utg\u00e5r": 180, "elever": 181, "forskningen": 182, "v\u00e4cka": 183, "nyheter": 184, "intresseorganisationer": 185, "f\u00f6rutom": 186, "v\u00e5rt": 187, "liknande": 188, "kommit": 189, "publicitet": 190, "uttalanden": 191, "ute": 192, "ord": 193, "bort": 194, "skolor": 195, "miljoner": 196, "debatterats": 197, "mellan": 198, "n\u00e4r": 199, "statsminister": 200, "utg\u00f6r": 201, "ska": 202, "intressen": 203, "alla": 204, "st\u00e4ndigt": 205, "barn": 206, "sk\u00e4l": 207, "positivt": 208, "fr\u00e5gor": 209, "heter": 210, "medialt": 211, "f\u00f6r": 212, "skydd": 213, "\u00e5sikter": 214, "insyn": 215, "s": 216, "samh\u00e4llet": 217, "problemen": 218, "meddela": 219, "institutioner": 220, "g\u00e4ller": 221, "inneh\u00e5ll": 222, "b\u00f6rjar": 223, "opinionsbildning": 224, "alternativa": 225, "starkt": 226, "b\u00f6cker": 227, "kunskap": 228, "diskuteras": 229, "vilken": 230, "sk": 231, "sker": 232, "media": 233, "kr\u00e4ver": 234, "herr": 235, "\u00f6ppet": 236, "maj": 237, "gjorde": 238, "v\u00e4rldens": 239, "material": 240, "yttrandefriheten": 241, "h\u00e5rd": 242, "ryska": 243, "d\u00e4rf\u00f6r": 244, "del": 245, "forskare": 246, "liksom": 247, "dessutom": 248, "avseende": 249, "delen": 250, "personal": 251, "sprida": 252, "mindre": 253, "f\u00f6rekomma": 254, "talar": 255, "torde": 256, "fallet": 257, "medborgare": 258, "usa": 259, "inst\u00e4llning": 260, "fast": 261, "st\u00f6rsta": 262, "ta": 263, "film": 264, "h\u00e4nsyn": 265, "digitala": 266, "numera": 267, "budskap": 268, "samarbete": 269, "problemet": 270, "typer": 271, "anv\u00e4nda": 272, "man": 273, "f\u00f6rs\u00f6ker": 274, "eller": 275, "ligger": 276, "vad": 277, "regeringen": 278, "motion": 279, "k\u00e4nner": 280, "givetvis": 281, "fanns": 282, "p\u00e5verkar": 283, "ifr\u00e5n": 284, "propaganda": 285, "via": 286, "f\u00f6rslag": 287, "fria": 288, "vilka": 289, "f\u00f6rs\u00f6kt": 290, "val": 291, "g\u00f6ra": 292, "skedde": 293, "beskrivits": 294, "intrycket": 295, "kommunikation": 296, "aktuella": 297, "debatter": 298, "grundlag": 299, "oberoende": 300, "tryckta": 301, "hans": 302, "dvs": 303, "pressens": 304, "k\u00e4nda": 305, "inom": 306, "alltid": 307, "fostran": 308, "litet": 309, "han": 310, "princip": 311, "st\u00e4lla": 312, "demokratiskt": 313, "\u00e5tg\u00e4rder": 314, "kvar": 315, "m\u00e5ngfalden": 316, "anv\u00e4nder": 317, "informera": 318, "m\u00f6ter": 319, "kommersiella": 320, "rad": 321, "grupper": 322, "p\u00e5g\u00e5ende": 323, "g\u00f6rs": 324, "under": 325, "teknik": 326, "sig": 327, "kallade": 328, "hos": 329, "\u00f6kat": 330, "lika": 331, "massmedium": 332, "kampanjer": 333, "tyv\u00e4rr": 334, "video": 335, "kontroll": 336, "annat": 337, "fr\u00e5gorna": 338, "inslag": 339, "annars": 340, "p\u00e5": 341, "f\u00f6lja": 342, "referat": 343, "\u00e5ret": 344, "politisk": 345, "punkt": 346, "socialministern": 347, "l\u00e5ta": 348, "s\u00e5g": 349, "s\u00e5som": 350, "var": 351, "skall": 352, "debatt\u00f6rer": 353, "sex": 354, "att": 355, "m\u00f6jligt": 356, "anser": 357, "utbudet": 358, "sm\u00e5": 359, "filmen": 360, "verka": 361, "boken": 362, "h\u00f6rt": 363, "f\u00f6retag": 364, "oftast": 365, "m\u00e5ste": 366, "diskussion": 367, "fortsatt": 368, "insatser": 369, "diskuterats": 370, "f\u00f6rs": 371, "svenska": 372, "granskning": 373, "utan": 374, "s\u00e4rskilda": 375, "intryck": 376, "tid": 377, "pratar": 378, "blir": 379, "vilket": 380, "dock": 381, "oerh\u00f6rt": 382, "m\u00e4nniskor": 383, "v\u00e5ra": 384, "framf\u00f6r": 385, "anv\u00e4nds": 386, "jag": 387, "organ": 388, "utomordentligt": 389, "\u00e4n": 390, "sammanhang": 391, "organisationer": 392, "korrekt": 393, "myndigheten": 394, "massmedias": 395, "vissa": 396, "former": 397, "avg\u00f6r": 398, "sj\u00e4lvklart": 399, "bilder": 400, "\u00f6ver": 401, "f\u00e5": 402, "precis": 403, "vidare": 404, "k": 405, "\u00e4r": 406, "g\u00e5": 407, "samtidigt": 408, "tillg\u00e4ngligheten": 409, "partier": 410, "kvinnor": 411, "kommentarer": 412, "besked": 413, "s\u00e4llan": 414, "viktigt": 415, "bedrivs": 416, "n\u00e5gon": 417, "f\u00f6ljande": 418, "spekulationer": 419, "kring": 420, "l\u00e4ttl\u00e4st": 421, "negativa": 422, "\u00f6kad": 423, "skrivit": 424, "l\u00e4mnar": 425, "beh\u00f6vs": 426, "s\u00e4kert": 427, "ville": 428, "granska": 429, "\u00e4gnar": 430, "tillf\u00e4llen": 431, "mm": 432, "intresserade": 433, "vecka": 434, "betydande": 435, "p\u00e5g\u00e5r": 436, "f\u00f6rs\u00f6ka": 437, "behov": 438, "gjorts": 439, "s\u00e5ledes": 440, "inklusive": 441, "allvarligt": 442, "riksdagens": 443, "n\u00e4ra": 444, "dagens": 445, "personer": 446, "tycks": 447, "utstr\u00e4ckning": 448, "utvecklingen": 449, "arbetet": 450, "lett": 451, "utl\u00e4ndska": 452, "d\u00f6ma": 453, "uppgift": 454, "\u00f6vriga": 455, "tas": 456, "tre": 457, "funktion": 458, "kallar": 459, "g\u00e4llt": 460, "finns": 461, "in": 462, "svar": 463, "demokratin": 464, "kan": 465, "etablerade": 466, "saken": 467, "tillg\u00e5ng": 468, "tiden": 469, "allm\u00e4nna": 470, "riksdag": 471, "ger": 472, "r\u00f6nt": 473, "journalister": 474, "sj\u00e4lvfallet": 475, "anv\u00e4ndning": 476, "mycket": 477, "vikten": 478, "mitt": 479, "mer": 480, "inte": 481, "tillg\u00e4ngliga": 482, "funktioner": 483, "s\u00e4tt": 484, "l\u00e5t": 485, "s\u00e5dant": 486, "l\u00e5ter": 487, "nog": 488, "er": 489, "innan": 490, "synnerhet": 491, "tog": 492, "riktade": 493, "gett": 494, "tydligt": 495, "borde": 496, "mest": 497, "g\u00e4rna": 498, "moderaterna": 499, "yttrandefrihet": 500, "kraftigt": 501, "ett": 502, "kom": 503, "uppm\u00e4rksammade": 504, "betydligt": 505, "f\u00f6rsta": 506, "it": 507, "medier": 508, "dagar": 509, "n\u00e5gonting": 510, "tj\u00e4nstem\u00e4n": 511, "motsvarande": 512, "sv\u00e5rt": 513, "utifr\u00e5n": 514, "uppenbart": 515, "sprider": 516, "redovisas": 517, "internet": 518, "samh\u00e4llets": 519, "skildringar": 520, "ang": 521, "beroende": 522, "grad": 523, "h\u00e5ll": 524, "se": 525, "hot": 526, "talas": 527, "sociala": 528, "sj\u00e4lvst\u00e4ndiga": 529, "spel": 530, "idrott": 531, "justitieministern": 532, "granskningen": 533, "omfattande": 534, "dagspress": 535, "trossamfund": 536, "hur": 537, "spreds": 538, "kritiskt": 539, "hj\u00e4lp": 540, "g\u00f6r": 541, "skilda": 542, "har": 543, "talat": 544, "f\u00f6rtroende": 545, "b\u00e5da": 546, "pl\u00f6tsligt": 547, "\u00e5": 548, "tex": 549, "slags": 550, "utbud": 551, "och": 552, "propositionen": 553, "press": 554, "censur": 555, "talman": 556, "tar": 557, "unga": 558, "interpellation": 559, "icke": 560, "direkt": 561, "avser": 562, "uttalar": 563, "s\u00e4ttet": 564, "honom": 565, "ned": 566, "v\u00e5ld": 567, "st\u00f6rre": 568, "riktigt": 569, "sj\u00e4lv": 570, "beh\u00f6ver": 571, "\u00e5tminstone": 572, "s\u00e5dan": 573, "konstatera": 574, "framkom": 575, "st\u00e4llning": 576, "utnyttjar": 577, "givit": 578, "saker": 579, "offentliga": 580, "utskottets": 581, "f\u00f6rh\u00e5llandet": 582, "kallas": 583, "tillf\u00e4lle": 584, "v\u00e4ckt": 585, "kultur": 586, "fr\u00e5gat": 587, "inverkan": 588, "tillsammans": 589, "nej": 590, "mig": 591, "forts\u00e4ttningen": 592, "sade": 593, "presenterats": 594, "\u00e5r": 595, "rapport": 596, "litteratur": 597, "huvud": 598, "uppenbarligen": 599, "skulle": 600, "villkor": 601, "f\u00f6reningar": 602, "demokrati": 603, "allvar": 604, "f\u00f6ra": 605, "st\u00e4llet": 606, "fick": 607, "antal": 608, "speciella": 609, "v\u00e5ldet": 610, "visst": 611, "finansministern": 612, "facebook": 613, "elektroniska": 614, "bara": 615, "fr\u00e5n": 616, "exempelvis": 617, "synpunkter": 618, "omr\u00e5de": 619, "v\u00e4l": 620, "rapporter": 621, "o": 622, "bakgrund": 623, "utredningen": 624, "m\u00e5ngfald": 625, "fr\u00e4mst": 626, "fler": 627, "vare": 628, "ge": 629, "mediet": 630, "inneh\u00e5llet": 631, "ordet": 632, "\u00e4nd\u00e5": 633, "statsr\u00e5det": 634, "denna": 635, "f\u00e5r": 636, "st\u00f6dja": 637, "arbeta": 638, "opposition": 639, "tv\u00e5": 640, "television": 641, "stora": 642, "livlig": 643, "st\u00f6d": 644, "h\u00f6g": 645, "kommunikationsministern": 646, "g\u00e5nger": 647, "hon": 648, "\u00e4gnat": 649, "m\u00e5n": 650, "sammanhanget": 651, "\u00e5ren": 652, "grundlagsskydd": 653, "ens": 654, "bakgrunden": 655, "riksdagsledam\u00f6ter": 656, "sprids": 657, "andersson": 658, "upplever": 659, "amerikanska": 660, "tag": 661, "slag": 662, "statens": 663, "journalisterna": 664, "verkligen": 665, "rapporteringen": 666, "brett": 667, "form": 668, "f\u00f6rt": 669, "uppgifterna": 670, "viss": 671, "snarare": 672, "tycker": 673, "diskussionen": 674, "utnyttjas": 675, "naturligt": 676, "fall": 677, "dominerande": 678, "hand": 679, "ansvaret": 680, "upp": 681, "trots": 682, "kanaler": 683, "mening": 684, "beredd": 685, "hoppas": 686, "visar": 687, "oroande": 688, "starka": 689, "verkligheten": 690, "om": 691, "bekant": 692, "ur": 693, "intressant": 694, "massmedia": 695, "dagarna": 696, "fri": 697, "ekonomiska": 698, "helst": 699, "uppfattningen": 700, "fungerar": 701, "garantera": 702, "missf\u00f6rh\u00e5llanden": 703, "m\u00f6jliga": 704, "betyder": 705, "f\u00f6rh\u00e5llandena": 706, "reda": 707, "allts\u00e5": 708, "inl\u00e4gg": 709, "situation": 710, "l\u00e4rare": 711, "sl\u00e5": 712, "l\u00e4st": 713, "dagen": 714, "mera": 715, "st\u00e4llningstagande": 716, "omfattar": 717, "p\u00e5verka": 718, "traditionella": 719, "v\u00e5ren": 720, "kritik": 721, "enbart": 722, "uppm\u00e4rksammats": 723, "snabbt": 724, "milj\u00f6": 725, "gick": 726, "sveriges": 727, "h\u00e4r": 728, "syn": 729, "\u00f6nskar": 730, "m\u00f6jligheterna": 731, "grundlagsskyddade": 732, "endast": 733, "skydda": 734, "spelar": 735, "felaktigt": 736, "fullst\u00e4ndigt": 737, "n\u00e5": 738, "emot": 739, "framg\u00e5tt": 740, "oro": 741, "grundl\u00e4ggande": 742, "noterat": 743, "b\u00f6rjade": 744, "framkommit": 745, "v\u00e4ldigt": 746, "samman": 747, "medan": 748, "rapporten": 749, "flera": 750, "grund": 751, "st\u00e5": 752, "bra": 753, "nytt": 754, "resultatet": 755, "sommaren": 756, "lever": 757, "hittills": 758, "reportage": 759, "fram": 760, "ansvar": 761, "r\u00e4tt": 762, "uttalande": 763, "betr\u00e4ffande": 764, "myndigheter": 765, "vill": 766, "beskrivs": 767, "kv\u00e4ll": 768, "r\u00e4ttigheter": 769, "f\u00f6rmedlar": 770, "politiska": 771, "person": 772, "allm\u00e4nheten": 773, "verksamheten": 774, "synnerligen": 775, "konkurrens": 776, "partierna": 777, "l\u00e4nge": 778, "aktiva": 779, "svenskt": 780, "offentlig": 781, "statsr\u00e5d": 782, "h\u00e5rt": 783, "debatt": 784, "ut\u00f6ver": 785, "reservation": 786, "informationer": 787, "v\u00e4rld": 788, "intensiv": 789, "uppm\u00e4rksamhet": 790, "pengar": 791, "tv\u00e4rtom": 792, "public": 793, "goda": 794, "staten": 795, "ny": 796, "hela": 797, "kritiserat": 798, "skapa": 799, "stor": 800, "redan": 801, "blivit": 802, "ske": 803, "medverka": 804, "etc": 805, "publicering": 806, "uppm\u00e4rksammat": 807, "g\u00e4lla": 808, "uppdrag": 809, "klart": 810, "ex": 811, "kommande": 812, "l\u00e4ra": 813, "s\u00e5v\u00e4l": 814, "januari": 815, "refererats": 816, "n\u00e4stan": 817, "st\u00e4rka": 818, "arbetsf\u00f6rmedlingen": 819, "huvudsak": 820, "utredning": 821, "uttalat": 822, "uppm\u00e4rksamma": 823, "veta": 824, "allm\u00e4n": 825, "tidningarna": 826, "samband": 827, "bet\u00e4nkande": 828, "senast": 829, "principer": 830, "f\u00f6rh\u00e5llande": 831, "dag": 832, "n\u00e5got": 833, "andra": 834, "n\u00e5r": 835, "annan": 836, "kontakter": 837, "d\u00e4remot": 838, "regering": 839, "uppgifter": 840, "samh\u00e4lle": 841, "uts\u00e4tts": 842, "tror": 843, "f\u00f6rts": 844, "minst": 845, "inget": 846, "fel": 847, "g\u00e5ng": 848, "typen": 849, "opinionen": 850, "medias": 851, "politiker": 852, "oss": 853, "kanske": 854, "medial": 855, "fritt": 856, "vid": 857, "n\u00e5gra": 858, "l\u00e4ngre": 859, "twitter": 860, "artiklar": 861, "skriver": 862, "gemensamma": 863, "sagt": 864, "b\u00f6rjan": 865, "h\u00e5ller": 866, "kunde": 867, "p\u00e5st\u00e5enden": 868, "s\u00e4ttas": 869, "fr\u00e5ga": 870, "utrymme": 871, "inskr\u00e4nka": 872, "f\u00f6ljt": 873, "svaret": 874, "visat": 875, "l\u00e5ng": 876, "\u00e4ven": 877, "efter": 878, "mot": 879, "uppm\u00e4rksammas": 880, "sett": 881, "presenteras": 882, "arbetsmarknadsministern": 883, "egna": 884, "d\u00e4r": 885, "osv": 886, "st\u00e5tt": 887, "rapportering": 888, "f\u00f6re": 889, "kr\u00e4vs": 890, "intervjuer": 891, "\u00f6vertramp": 892, "\u00f6ppenhet": 893, "k\u00e4nnedom": 894, "tala": 895, "till": 896, "samt": 897, "folkr\u00f6relser": 898, "alldeles": 899, "massmediala": 900, "positiv": 901, "korruption": 902, "utbildning": 903, "moderna": 904, "medium": 905, "m": 906, "forskning": 907, "l\u00e4gga": 908, "universitet": 909, "anst\u00e4llda": 910, "nuvarande": 911, "g\u00e5tt": 912, "beslutet": 913, "speciellt": 914, "gott": 915, "faktiskt": 916, "omr\u00e5det": 917, "m\u00f6jligheter": 918, "ut": 919, "betydelse": 920, "mediets": 921, "l\u00e4mnat": 922, "uttalade": 923, "sitt": 924, "behandlas": 925, "program": 926, "landets": 927, "avg\u00f6rande": 928, "omfattning": 929, "d\u00e5": 930, "du": 931, "\u00f6vrigt": 932, "den": 933, "talade": 934, "beteenden": 935, "samtliga": 936, "utnyttja": 937, "engagemang": 938, "problem": 939, "tryckfrihetsf\u00f6rordningen": 940, "sverige": 941, "nyligen": 942, "skett": 943, "viktigare": 944, "l\u00e4mna": 945, "aldrig": 946, "h\u00e5lla": 947, "framg\u00e5r": 948, "tidningar": 949, "n\u00e4mligen": 950, "beslut": 951, "rapportera": 952, "v\u00e5r": 953, "b\u00e4sta": 954, "intresset": 955, "f\u00e5tt": 956, "cirkulerat": 957, "regeringens": 958, "heller": 959, "kunnat": 960, "ministern": 961, "internationella": 962, "radion": 963, "d\u00e4rmed": 964, "\u00f6ppna": 965, "flitigt": 966, "arbetar": 967, "intressanta": 968, "s\u00e4rskilt": 969, "k\u00e4nt": 970, "journalistik": 971, "samma": 972, "bristen": 973, "veckor": 974, "blev": 975, "framst\u00e4lls": 976, "h\u00e4nder": 977, "ocks\u00e5": 978, "redovisats": 979, "kunna": 980, "helt": 981, "dem": 982, "kulturliv": 983, "plats": 984, "p\u00e5verkan": 985, "f\u00f6rmedla": 986, "s\u00e4ga": 987, "turkiet": 988, "par": 989, "anv\u00e4ndas": 990, "leda": 991, "senaste": 992, "h\u00f6ra": 993, "f\u00f6ljer": 994, "dagordningen": 995, "gav": 996, "en": 997, "statliga": 998, "l\u00e5ngt": 999, "meddelanden": 1000, "reaktioner": 1001, "utrikesministern": 1002, "ju": 1003, "som": 1004, "rum": 1005, "h\u00e4romdagen": 1006, "skolan": 1007, "ungdomar": 1008, "dels": 1009, "delar": 1010, "stark": 1011, "mediers": 1012, "r\u00e4tten": 1013, "centrala": 1014, "f\u00f6r\u00e4ldrar": 1015, "enda": 1016, "exempel": 1017, "s\u00e5": 1018, "frihet": 1019, "sak": 1020, "f\u00f6rra": 1021, "r\u00e4tta": 1022, "skapar": 1023, "korrekta": 1024, "men": 1025, "tals": 1026, "nya": 1027, "regler": 1028, "uppfattning": 1029, "tryck": 1030, "eftersom": 1031, "diskutera": 1032, "\u00f6kade": 1033, "olika": 1034, "\u00f6nskem\u00e5l": 1035, "uppm\u00e4rksamheten": 1036, "p\u00e5st\u00e5": 1037, "massmedier": 1038, "viktig": 1039, "insats": 1040, "g\u00e5r": 1041, "ja": 1042, "tidigare": 1043, "karakt\u00e4r": 1044, "oppositionen": 1045, "m\u00e4ngd": 1046, "f\u00f6rslaget": 1047, "sida": 1048, "varje": 1049, "framf\u00f6rts": 1050, "anledning": 1051, "diskuterar": 1052, "finner": 1053, "uttryckt": 1054, "f\u00f6rekommer": 1055, "veckorna": 1056, "plattformar": 1057, "respekt": 1058, "konsumerar": 1059, "televisionen": 1060, "november": 1061, "lokala": 1062, "ingen": 1063, "enskilda": 1064, "taget": 1065, "v\u00e4rna": 1066, "fungera": 1067, "mediala": 1068, "land": 1069, "m\u00e4nskliga": 1070, "ni": 1071, "menar": 1072, "tagit": 1073, "r\u00f6r": 1074, "ena": 1075, "inga": 1076, "nr": 1077, "uppm\u00e4rksammades": 1078, "diskuterat": 1079, "bloggar": 1080, "akt\u00f6rer": 1081, "detta": 1082, "liten": 1083, "medel": 1084, "omr\u00e5den": 1085, "f\u00f6rekommit": 1086, "viktiga": 1087, "m\u00e5l": 1088, "p\u00e5verkas": 1089, "socialdemokraterna": 1090, "framst\u00e4llts": 1091, "f\u00f6ruts\u00e4ttning": 1092, "brukar": 1093, "l\u00e4mnas": 1094, "s\u00e4rskild": 1095, "statsministern": 1096, "oavsett": 1097, "just": 1098, "dess": 1099, "vore": 1100, "tvingas": 1101, "f\u00f6rst\u00e5r": 1102, "ha": 1103, "p\u00e5st\u00e5r": 1104, "rapporterat": 1105, "massmedialt": 1106, "demokratiska": 1107, "haft": 1108, "opinionsbildande": 1109, "framtiden": 1110, "situationen": 1111, "svensk": 1112, "medierna": 1113, "n\u00e4rmast": 1114, "vem": 1115, "uppgiften": 1116, "hemma": 1117, "f\u00f6rh\u00e5llanden": 1118, "varf\u00f6r": 1119, "genomslagskraft": 1120, "tillr\u00e4ckligt": 1121, "i": 1122, "beror": 1123, "ledam\u00f6ter": 1124, "sina": 1125, "tidskrifter": 1126, "riksdagen": 1127, "risker": 1128, "politiskt": 1129, "makten": 1130, "vara": 1131, "landet": 1132, "dra": 1133, "uttala": 1134, "f\u00f6rst": 1135, "kritiken": 1136, "f\u00f6rfogande": 1137, "ber\u00f6rda": 1138, "nationella": 1139, "fortfarande": 1140, "b\u00e5de": 1141, "sidan": 1142, "mediernas": 1143, "utveckling": 1144, "sent": 1145, "spridning": 1146, "igenom": 1147, "st\u00e4ller": 1148, "socialdemokratiska": 1149, "gentemot": 1150, "barns": 1151, "pressen": 1152, "debatten": 1153, "gr\u00e4nser": 1154, "fr\u00e5gan": 1155, "redovisat": 1156, "uttryck": 1157, "st\u00e5r": 1158, "massmediernas": 1159, "senare": 1160, "s\u00e5dana": 1161, "lite": 1162, "kammaren": 1163, "allm\u00e4nhetens": 1164, "f\u00f6retr\u00e4dare": 1165, "runt": 1166, "n\u00e4ringsliv": 1167, "h\u00f6r": 1168, "stort": 1169, "varandra": 1170, "informationen": 1171, "ofta": 1172, "min": 1173, "bli": 1174, "hj\u00e4lpa": 1175, "omfattas": 1176, "\u00f6ppen": 1177, "redovisar": 1178, "antalet": 1179, "grupp": 1180, "fritid": 1181, "vet": 1182, "tj\u00e4nst": 1183, "egen": 1184, "rapporterar": 1185, "kontakt": 1186, "knappast": 1187, "felaktiga": 1188, "deras": 1189, "\u00e4nnu": 1190}